<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.409
▁	-3.4431
을	-3.85428
의	-3.93179
에	-4.21613
이	-4.3049
를	-4.32244
는	-4.36726
가	-4.45453
은	-4.56775
,	-4.63064
고	-4.65934
에서	-4.98094
로	-5.07651
한	-5.0892
”	-5.247
▁“	-5.25722
인	-5.27353
일	-5.33903
)	-5.42251
(	-5.43326
과	-5.43396
▁이	-5.50205
와	-5.60792
으로	-5.60871
▁있다	-5.65885
지	-5.6641
▁수	-5.73298
도	-5.73611
할	-5.77155
했다	-5.85254
▁밝혔다	-5.8859
▁말했다	-5.90626
년	-5.94897
하고	-5.95233
다	-5.96346
하는	-6.05416
▁있는	-6.08978
기	-6.14678
▁그	-6.15687
▁전	-6.1585
자	-6.17051
스	-6.17738
리	-6.18009
며	-6.18447
해	-6.21296
▁2	-6.29524
▁그는	-6.29683
된	-6.31878
▁1	-6.32494
만	-6.33318
▁대한	-6.38986
▁위해	-6.40951
월	-6.42458
▁전했다	-6.47695
▁미국	-6.50169
▁한	-6.50652
▁미	-6.51444
▁3	-6.53044
▁이번	-6.5495
▁중	-6.55009
▁지난	-6.56635
시	-6.57452
현지시간	-6.58406
라	-6.59088
나	-6.62777
에게	-6.65743
▁대해	-6.66343
사	-6.67874
"	-6.6822
어	-6.694
주	-6.71353
▁것으로	-6.73581
▁‘	-6.74276
s	-6.74431
명이	-6.78514
트	-6.78828
▁것이라고	-6.79167
▁것	-6.79252
이라고	-6.80285
게	-6.8036
▁4	-6.81031
▁"	-6.81269
들이	-6.82025
드	-6.82517
▁있다고	-6.85517
하기	-6.87232
대	-6.87405
수	-6.88075
▁6	-6.88731
▁것을	-6.88797
서	-6.89582
아	-6.90016
르	-6.90452
▁이라크	-6.90597
▁주	-6.90611
▁5	-6.91097
적인	-6.91772
히	-6.93816
하지	-6.93846
’	-6.94013
세	-6.94361
상	-6.97547
▁더	-6.98938
▁그러나	-6.99389
들은	-7.02892
하게	-7.03011
▁다른	-7.03409
운	-7.03567
▁대통령	-7.03569
적	-7.04631
부	-7.05501
▁중국	-7.05592
하	-7.06928
비	-7.07678
치	-7.09731
e	-7.11492
▁10	-7.12299
명	-7.12379
▁한편	-7.125
라고	-7.1268
던	-7.13198
전	-7.14472
프	-7.15089
성	-7.15761
▁북한	-7.15773
▁내	-7.16826
▁후	-7.16998
-	-7.17478
소	-7.18165
명의	-7.18676
됐다	-7.19402
▁바	-7.20126
미	-7.20976
정	-7.21728
원	-7.22324
8	-7.22911
▁이후	-7.22997
▁아	-7.23002
했다고	-7.23758
▁7	-7.24169
선	-7.24497
크	-7.24534
▁정부	-7.24601
▁영국	-7.2495
▁한국	-7.28034
▁통해	-7.28108
▁8	-7.28596
니	-7.28693
▁알	-7.28765
보	-7.29008
마	-7.29261
▁제	-7.29401
▁일	-7.29828
▁두	-7.31116
▁많은	-7.31279
위	-7.31639
이다	-7.31696
▁또	-7.31708
▁위한	-7.32264
될	-7.32554
▁대통령은	-7.3259
장	-7.33075
분	-7.33879
진	-7.34308
▁부시	-7.34555
화	-7.3474
야	-7.34751
▁관련	-7.36005
▁등	-7.3631
▁가장	-7.36726
▁비	-7.37366
▁동안	-7.38014
까지	-7.38167
오	-7.38416
▁같은	-7.39266
▁것이다	-7.39432
▁대변인은	-7.40671
▁대	-7.41046
에는	-7.41769
면	-7.41933
당	-7.42089
▁유	-7.42157
바	-7.42318
조	-7.42832
국	-7.43209
개	-7.43813
제	-7.441
2	-7.44621
▁지	-7.448
들을	-7.4488
디	-7.44886
▁약	-7.45391
▁나	-7.46961
▁시	-7.47127
했으며	-7.47324
▁세계	-7.47352
파	-7.48231
▁말	-7.4962
하며	-7.49823
▁부	-7.49961
▁주장했다	-7.50149
▁문제	-7.50498
▁사	-7.50603
▁오바마	-7.51618
1	-7.52527
▁때	-7.52551
▁될	-7.52634
내	-7.528
우	-7.5309
적으로	-7.53164
즈	-7.5332
▁것은	-7.53607
▁9	-7.53726
간	-7.53904
▁영화	-7.54848
▁할	-7.55023
▁한다	-7.55322
타	-7.55588
▁정	-7.55643
▁뒤	-7.55659
▁또한	-7.5573
▁오	-7.55739
▁마	-7.55995
▁12	-7.56168
▁조사	-7.5739
▁현재	-7.57406
▁것이	-7.58188
구	-7.58906
▁경제	-7.58923
▁최근	-7.59139
▁경우	-7.60079
▁보도했다	-7.60179
여	-7.60446
▁일본	-7.60624
▁덧붙였다	-7.6126
들	-7.6128
▁공격	-7.6152
▁이상	-7.61754
a	-7.61768
6	-7.62057
▁반	-7.62077
▁않았다	-7.62236
및	-7.62305
▁있었다	-7.62364
한다	-7.62569
차	-7.62582
d	-7.62954
식	-7.62964
레	-7.63142
A	-7.63322
▁19	-7.63369
러	-7.63464
에서는	-7.6389
▁불	-7.64047
그	-7.64054
용	-7.64857
▁국가	-7.65121
려	-7.65338
▁보	-7.65709
했던	-7.66068
단	-7.66401
▁무	-7.6691
'	-7.66982
권	-7.67123
었다	-7.67247
▁11	-7.67438
문	-7.67671
약	-7.6786
▁20	-7.68275
▁일부	-7.68532
▁자신의	-7.6972
티	-7.69761
▁안	-7.70138
▁해	-7.70289
▁거	-7.70821
▁기	-7.70891
3	-7.71445
관	-7.71857
유	-7.71931
▁함께	-7.72642
신	-7.73502
브	-7.74034
하다	-7.7408
▁하	-7.74111
▁조	-7.74634
▁했다	-7.74813
▁당시	-7.74818
모	-7.75022
안	-7.75117
▁'	-7.75314
o	-7.75322
계	-7.75451
▁재	-7.7586
▁다	-7.76211
▁계속	-7.7628
m	-7.76368
카	-7.76468
▁새로	-7.76917
▁파	-7.7708
▁모든	-7.77426
▁그리고	-7.77557
방	-7.77657
▁후보	-7.78163
노	-7.78191
▁공	-7.78625
▁없다	-7.7863
회	-7.79141
▁때문에	-7.79143
직	-7.79235
실	-7.79287
코	-7.79909
보다	-7.80061
해야	-7.80199
S	-7.80296
▁미군	-7.80536
▁파키스탄	-7.81001
▁예정이다	-7.81738
▁수도	-7.82071
린	-7.82386
▁상	-7.8244
▁자	-7.82586
억	-7.83055
▁프랑스	-7.83355
▁모두	-7.83543
▁지원	-7.83559
▁있습니다	-7.83634
호	-7.83635
▁설명했다	-7.838
▁몇	-7.84577
▁결과	-7.84749
▁러시아	-7.85093
▁구	-7.85514
▁계획	-7.85631
▁있으며	-7.85742
▁이스라엘	-7.85957
▁경찰	-7.86068
체	-7.86698
▁모	-7.86742
▁신	-7.86968
산	-7.87068
▁경찰은	-7.8709
무	-7.87297
▁세	-7.87763
토	-7.87869
▁지역	-7.87874
점	-7.88057
물	-7.88256
▁클린턴	-7.88536
▁유엔	-7.89365
질	-7.89606
▁카	-7.89618
▁정부는	-7.90473
경	-7.91421
▁테러	-7.92281
▁큰	-7.92683
▁피	-7.9272
C	-7.93252
▁민주당	-7.93515
▁사고	-7.93579
법	-7.93604
▁결정	-7.93832
▁선거	-7.93924
▁연구	-7.9417
t	-7.94217
▁여성	-7.94504
n	-7.94649
▁30	-7.94657
▁성	-7.95
동	-7.95042
7	-7.95381
▁데	-7.95532
▁핵	-7.95678
들의	-7.95797
피	-7.95872
▁군	-7.96383
더	-7.96462
명을	-7.96662
▁도	-7.96828
연	-7.9699
되는	-7.97131
y	-7.97169
감	-7.97275
▁지난해	-7.97279
길	-7.97707
에따르면	-7.97742
▁이들	-7.97807
력	-7.97824
u	-7.97948
▁시작	-7.98187
▁않을	-7.98322
▁강	-7.98326
에도	-7.98328
학	-7.98378
5	-7.99354
▁우리	-7.99356
▁열린	-7.99543
▁줄	-7.99927
했습니다	-7.99943
교	-8.00138
▁달러	-8.002
▁발표	-8.00296
▁방문	-8.00296
군	-8.00336
▁경기	-8.00383
▁당	-8.00487
지만	-8.00778
▁대통령이	-8.00808
공	-8.00973
▁달	-8.01348
버	-8.01685
c	-8.01739
▁이란	-8.01769
라는	-8.02005
▁올해	-8.02304
▁스	-8.02501
▁양	-8.03599
▁배	-8.03678
루	-8.04039
▁발생한	-8.04045
▁A	-8.04336
▁있을	-8.04361
▁이날	-8.0443
▁원	-8.04682
▁총리는	-8.04694
▁하는	-8.04708
데	-8.04803
으며	-8.04864
▁소	-8.05083
▁the	-8.05357
행	-8.05386
▁노	-8.05513
▁15	-8.06037
란	-8.06131
▁발표했다	-8.06263
키	-8.06316
시간	-8.06569
▁리	-8.07154
중	-8.07256
심	-8.07264
도록	-8.07265
▁발	-8.08215
재	-8.08232
▁초	-8.08274
▁받고	-8.08412
슨	-8.08587
▁(	-8.08948
난	-8.09561
D	-8.09736
l	-8.09782
▁실	-8.09961
▁회담	-8.10156
하면서	-8.10732
i	-8.10815
이나	-8.10852
▁채	-8.10932
▁서	-8.10955
▁국제	-8.11084
p	-8.11113
▁총리	-8.11155
▁존	-8.11203
터	-8.11619
되고	-8.11624
▁지지	-8.11766
하여	-8.11874
▁유럽	-8.11991
▁총	-8.12439
▁관계	-8.13346
았다	-8.1337
포	-8.13505
▁to	-8.13525
4	-8.13707
r	-8.13785
▁가운데	-8.14239
▁미국의	-8.14555
▁16	-8.14755
P	-8.14972
들에게	-8.15468
▁라	-8.1561
▁아프간	-8.15638
▁간	-8.1584
▁조치	-8.15938
▁기록	-8.16048
▁첫	-8.16053
▁타	-8.16101
살	-8.16342
▁주장	-8.16704
종	-8.16933
▁개	-8.17317
▁S	-8.17432
▁of	-8.17689
면서	-8.18074
▁위	-8.18108
▁포	-8.18173
▁의해	-8.18245
▁18	-8.18254
▁아이	-8.18567
▁된다	-8.18876
워	-8.18908
▁입	-8.1892
▁인도	-8.18947
든	-8.1909
▁매	-8.19117
▁주요	-8.19172
▁차	-8.19278
부터	-8.1934
▁사건	-8.19359
▁프로그램	-8.19502
▁정부가	-8.19806
▁사람들이	-8.19823
건	-8.20136
임	-8.20205
)’	-8.20766
▁시위	-8.20782
요	-8.20896
▁다시	-8.21112
였다	-8.21116
▁인해	-8.21391
▁감독	-8.214
ing	-8.21514
f	-8.21521
▁차량	-8.21807
▁승리	-8.21885
▁코	-8.21963
되어	-8.22029
▁보고	-8.22141
형	-8.22326
입니다	-8.22422
들과	-8.22582
▁회사	-8.22927
▁물	-8.23135
▁동	-8.23158
ed	-8.23346
▁어	-8.23368
▁않은	-8.23645
▁13	-8.239
▁투표	-8.24507
g	-8.24638
▁여	-8.24775
▁열	-8.24875
석	-8.25253
▁하고	-8.25545
▁있다는	-8.256
발	-8.2571
▁예정	-8.25729
돼	-8.25801
역	-8.25849
거	-8.25883
▁피해	-8.26061
▁혐의로	-8.26069
▁우	-8.26078
번	-8.27044
스트	-8.27119
M	-8.27363
네	-8.27377
▁사람들	-8.27545
▁시간	-8.2775
▁활동	-8.27822
▁혐의	-8.27843
배	-8.28303
저	-8.28339
▁반대	-8.28424
▁중단	-8.28479
▁산	-8.28753
▁독일	-8.2883
▁전쟁	-8.28936
▁협상	-8.28938
▁생각	-8.29045
9	-8.29099
반	-8.29105
되지	-8.2917
설	-8.29186
al	-8.2931
▁합의	-8.29326
품	-8.2943
▁선	-8.29592
▁됐다	-8.29623
장은	-8.29654
▁상원의원	-8.29667
▁14	-8.29679
▁시장	-8.30002
▁외	-8.30154
▁이미	-8.30822
▁메	-8.30842
▁대학	-8.30878
래	-8.3125
▁호주	-8.31311
두	-8.31347
km	-8.31422
▁위치한	-8.31803
▁대선	-8.31959
▁받았다	-8.3198
▁in	-8.31989
▁관리	-8.32099
▁경	-8.32224
▁뉴욕	-8.32289
▁명	-8.32361
▁탈레반	-8.32524
/	-8.32858
료	-8.32858
▁연	-8.32859
▁우려	-8.32871
민	-8.33081
년간	-8.33146
▁팔레스타인	-8.33392
금	-8.33403
▁W	-8.33473
▁호	-8.33954
▁없는	-8.34061
▁페	-8.34419
됐다고	-8.34425
▁여러	-8.3445
달러	-8.34509
병	-8.34511
▁우주	-8.34902
습니다	-8.34953
▁석방	-8.34972
론	-8.35269
청	-8.3534
▁최고	-8.35412
달	-8.35444
er	-8.35664
I	-8.3572
▁아직	-8.35803
▁조지	-8.36018
▁TV	-8.36171
▁내용	-8.36256
너	-8.37118
이라며	-8.37193
▁소속	-8.37196
▁새	-8.37281
▁잘	-8.3775
통	-8.37811
로부터	-8.37855
▁추가	-8.38079
급	-8.38205
▁연방	-8.38322
▁25	-8.38367
▁레	-8.3846
▁단	-8.38466
작	-8.38495
▁사실을	-8.386
▁점	-8.38653
E	-8.38676
▁위협	-8.39034
▁매케인	-8.39602
이며	-8.39752
▁17	-8.39768
속	-8.39793
▁관계자는	-8.39848
▁김	-8.40015
▁남	-8.4019
▁사용	-8.40299
▁않고	-8.40299
▁포함	-8.40756
지는	-8.40763
▁노력	-8.40787
▁확인	-8.40787
▁방송	-8.4096
▁많	-8.41332
릴	-8.41425
▁인터넷	-8.41466
판	-8.41573
▁지적했다	-8.41771
▁''	-8.41808
▁맞	-8.4181
▁버	-8.4199
▁적	-8.42134
▁이용	-8.42172
▁저	-8.42288
▁한다고	-8.42488
류	-8.4249
▁도시	-8.42626
▁지금	-8.42823
▁장	-8.4286
▁이슬람	-8.43148
?	-8.43278
▁판매	-8.43345
ar	-8.43396
▁남부	-8.43463
▁사이	-8.43499
T	-8.437
▁인근	-8.43875
▁비난	-8.43878
▁정치	-8.43957
▁사진	-8.44007
▁사람	-8.44024
했었다	-8.44267
▁매우	-8.44324
출	-8.44348
▁당국	-8.44569
N	-8.44585
an	-8.44617
스는	-8.44811
▁폭발	-8.44823
▁하나	-8.45153
생	-8.45199
▁올림픽	-8.45321
▁기술	-8.45451
▁개발	-8.45522
▁심	-8.45529
범	-8.45583
다고	-8.45603
천	-8.45766
▁당국은	-8.45903
or	-8.45924
▁B	-8.45933
▁보도	-8.45943
▁입장	-8.46028
▁대부분	-8.46143
▁볼	-8.46166
▁발견	-8.46347
츠	-8.46425
온	-8.4652
▁사망	-8.4676
▁증가	-8.46978
했지만	-8.47177
▁부상	-8.47304
했고	-8.47424
에따라	-8.47429
개월	-8.47507
량	-8.47605
▁감	-8.47834
▁없다고	-8.4796
▁이어	-8.47998
▁살	-8.48013
▁명의	-8.48048
양	-8.48064
▁올	-8.48109
된다	-8.48269
▁정책	-8.48389
▁2006	-8.48731
0	-8.48736
위원회	-8.48802
▁받은	-8.48831
F	-8.48998
색	-8.49131
▁자동차	-8.49138
처럼	-8.49268
▁않는다	-8.49409
▁못했다	-8.49558
%	-8.49616
K	-8.49647
▁손	-8.49785
보기	-8.4997
▁100	-8.50013
▁이는	-8.50085
결	-8.5009
되었다	-8.50106
▁24	-8.50269
▁준비	-8.50878
▁교	-8.51026
강	-8.51114
▁루	-8.51115
퍼	-8.51122
증	-8.51134
클	-8.51337
▁어떤	-8.52001
▁날	-8.52024
▁성명	-8.52118
▁남자	-8.52208
▁생산	-8.52244
▁집	-8.52482
▁평화	-8.52547
▁발생	-8.52694
베	-8.52808
▁가족	-8.52877
편	-8.52882
▁오늘	-8.52956
▁금융	-8.53086
했으나	-8.53098
▁기자	-8.5332
날	-8.53326
h	-8.53399
▁건물	-8.53504
▁C	-8.53696
▁베	-8.53843
▁폭탄	-8.53871
▁하지만	-8.53897
▁21	-8.53982
친	-8.5403
▁이름	-8.54319
▁오후	-8.5435
▁있던	-8.54354
울	-8.5445
G	-8.55
개의	-8.55009
메	-8.55066
▁지도자	-8.55101
:	-8.55192
▁2005	-8.55213
명은	-8.55217
이었다	-8.55252
하기로	-8.55301
▁해결	-8.55372
▁언론	-8.55661
▁P	-8.5594
▁원문기사	-8.56084
▁50	-8.56173
▁제작	-8.56407
▁의사	-8.56443
B	-8.56625
▁방법	-8.56653
en	-8.56689
▁검찰	-8.56971
▁27	-8.57174
▁23	-8.57284
▁M	-8.58024
▁미얀마	-8.58085
▁치	-8.58118
▁공개	-8.5821
▁자신	-8.58224
하는데	-8.58316
▁22	-8.58361
▁법	-8.58383
▁법원	-8.58429
▁변화	-8.58481
▁공화당	-8.58678
▁앞서	-8.58682
▁상태	-8.58738
▁대표	-8.58806
▁행사	-8.5887
▁필요	-8.58922
와의	-8.58955
▁토	-8.58957
영	-8.59041
▁안전	-8.59113
▁이에	-8.59123
처	-8.5913
▁북부	-8.59319
립	-8.59505
▁있어	-8.59562
▁보호	-8.59675
▁만	-8.5968
복	-8.59702
▁분	-8.59756
▁방	-8.59789
▁종	-8.60159
▁하지	-8.60184
격	-8.60393
▁건강	-8.60448
▁인터뷰에서	-8.60498
▁치료	-8.60695
▁병원	-8.60781
▁T	-8.60892
절	-8.61349
▁컴퓨터	-8.61372
▁다음	-8.61492
는데	-8.61527
합	-8.61715
▁갖고	-8.61722
▁강조했다	-8.61727
▁상승	-8.61869
b	-8.61906
▁단체	-8.62145
테	-8.62218
▁아시아	-8.62256
▁그들은	-8.62429
▁살해	-8.62539
▁이러	-8.62586
예	-8.62745
▁현	-8.62776
▁납치	-8.62812
▁처음	-8.62848
▁들어	-8.62955
지역	-8.63095
▁것에	-8.63268
층	-8.63279
언	-8.63336
투	-8.63403
▁요구	-8.63488
▁떨어진	-8.6352
▁있도록	-8.63782
▁학교	-8.63788
기를	-8.6397
O	-8.63992
▁추	-8.63994
▁힐러리	-8.64004
렌	-8.64226
▁반군	-8.64287
▁오전	-8.64538
▁본	-8.64549
▁사태	-8.64673
▁거래	-8.64822
▁조직	-8.64977
먼	-8.64978
▁마지막	-8.64978
팀	-8.65276
탄	-8.65278
▁터키	-8.65288
▁정보	-8.65482
▁여행	-8.65619
▁비난했다	-8.65663
▁금지	-8.6576
져	-8.65846
▁논의	-8.65889
▁발언	-8.66243
열	-8.66246
▁상황	-8.66447
▁북한이	-8.6654
▁가진	-8.66682
▁지구	-8.66704
머	-8.67064
▁은행	-8.67079
▁경찰이	-8.67209
in	-8.67252
측	-8.67448
▁진	-8.6766
집	-8.67749
▁최대	-8.67836
이라는	-8.67843
▁취	-8.68039
▁팀	-8.68102
각	-8.68324
▁요청	-8.68399
업	-8.68434
▁미국과	-8.68555
▁오는	-8.68562
▁F	-8.6884
on	-8.69065
거나	-8.69082
▁각	-8.69179
▁장관은	-8.69364
▁처음으로	-8.69366
and	-8.6943
▁연기	-8.69455
▁자신이	-8.69528
▁진행	-8.69551
▁영	-8.69574
ic	-8.69688
▁이를	-8.69717
겨	-8.69935
▁a	-8.69956
▁그녀	-8.69991
▁그녀는	-8.69993
▁판결	-8.70012
▁충돌	-8.7026
▁출신	-8.70284
▁온	-8.7031
▁앞	-8.70377
▁작업	-8.70469
▁버락	-8.70536
번째	-8.70573
으로부터	-8.70586
▁사회	-8.70703
▁생	-8.70713
L	-8.70777
▁규모	-8.7079
▁불법	-8.70878
▁친	-8.7092
졌다	-8.70991
하자	-8.71029
▁26	-8.71229
▁지난달	-8.71232
됐으며	-8.71387
▁밤	-8.71587
▁용의자	-8.7159
▁없었다	-8.71673
▁행동	-8.71842
▁이탈리아	-8.71855
매	-8.71888
▁결	-8.72025
▁최소	-8.72035
▁40	-8.72182
▁국민	-8.72383
▁폴	-8.72432
▁보내	-8.72504
▁난	-8.72617
▁자금	-8.72713
▁번	-8.72753
▁성공	-8.72914
▁막	-8.73009
▁유지	-8.73134
▁앞으로	-8.73147
▁있지만	-8.73243
▁영향	-8.73318
R	-8.73419
▁야당	-8.73459
▁발사	-8.73588
▁CNN	-8.7361
▁없이	-8.73668
박	-8.73707
▁지역에서	-8.73728
▁공항	-8.73885
▁투자	-8.73952
위를	-8.74031
▁보인다	-8.74055
▁들	-8.74124
▁투	-8.74244
▁서울	-8.7426
un	-8.74315
v	-8.74359
▁예	-8.74434
▁̋	-8.74473
상을	-8.74634
w	-8.74691
▁N	-8.74741
▁사망했다	-8.74759
▁주둔	-8.74783
▁관한	-8.74838
re	-8.74863
it	-8.75061
▁공급	-8.75074
준	-8.75255
림	-8.75314
▁군사	-8.75414
런	-8.75417
함	-8.75612
락	-8.75675
추	-8.75684
5%	-8.7579
▁스페인	-8.7583
le	-8.76047
▁된	-8.76048
▁환경	-8.7619
령	-8.76257
▁의회	-8.76334
해서	-8.76608
▁좋은	-8.7665
▁29	-8.76671
▁사망자	-8.76782
리는	-8.76825
▁G	-8.76861
▁제공	-8.7693
▁않다	-8.76931
▁공식	-8.77004
▁통	-8.7708
초	-8.771
케	-8.77171
승	-8.77173
▁미사일	-8.77207
▁지방	-8.77387
▁걸	-8.77558
▁가격	-8.77625
▁만에	-8.77747
_	-8.77756
▁회장	-8.77825
▁돈	-8.77928
▁무샤라프	-8.77939
▁현지	-8.77946
우리는	-8.78081
한다고	-8.78102
▁하루	-8.78131
▁L	-8.78146
▁담	-8.78172
▁미국이	-8.78222
▁돌	-8.78287
포인트	-8.78322
자가	-8.78337
▁문	-8.78382
▁H	-8.78592
▁출연	-8.78618
자들은	-8.78718
▁수사	-8.78787
외	-8.78997
▁비행기	-8.79037
후	-8.79082
▁관심	-8.7919
▁런던	-8.79251
▁공동	-8.79253
등	-8.79424
▁가능성	-8.79482
▁팔	-8.79523
▁인정	-8.7967
▁선수	-8.79805
▁동영상	-8.80007
▁28	-8.8002
▁관	-8.80305
▁코리아	-8.80317
▁사람들은	-8.80467
▁변	-8.80484
입	-8.80495
미국	-8.80626
▁백악관	-8.80742
article	-8.80864
▁행위	-8.80954
▁범죄	-8.81213
록	-8.81291
음	-8.81331
▁무기	-8.81421
▁알려졌다	-8.81445
▁인질	-8.81471
▁눈	-8.81504
회의	-8.81578
▁이들은	-8.81656
주의	-8.81758
독	-8.81887
▁AP	-8.81946
긴	-8.82133
▁평	-8.82265
▁D	-8.82266
▁우승	-8.82338
▁하락	-8.82434
▁벌이	-8.82626
▁표	-8.82737
▁2005.0	-8.82757
▁불구하고	-8.83222
본	-8.83335
▁중요한	-8.83362
▁패	-8.83504
▁정상	-8.8377
▁오바마는	-8.83827
▁바그다드	-8.84137
▁나라	-8.8416
▁말했습니다	-8.84201
2005.0	-8.84244
▁정치적	-8.84287
있는	-8.84333
▁게임	-8.84392
▁위험	-8.84463
▁남성	-8.84466
▁빌	-8.8447
▁박사는	-8.84521
받	-8.84547
▁장관	-8.84555
▁속	-8.84559
▁체포	-8.84723
▁발생했다	-8.84767
▁이전	-8.84886
간의	-8.84906
▁대통령과	-8.84955
▁독립	-8.84977
▁사망한	-8.85054
▁고위	-8.85068
▁자살	-8.85356
▁미국은	-8.85416
▁것입니다	-8.85475
▁헤	-8.85771
k	-8.85907
▁통과	-8.8605
▁시도	-8.86054
▁이런	-8.86067
▁의원	-8.86108
하겠다고	-8.86204
▁여부	-8.8622
▁인용	-8.8622
▁밀	-8.86342
▁역할	-8.8635
른	-8.86375
▁운동	-8.86516
at	-8.86566
▁드	-8.8658
50	-8.86646
▁잠	-8.86663
▁반면	-8.86685
렸다	-8.8674
▁병력	-8.86832
▁정도	-8.86905
▁강화	-8.86967
시켰다	-8.87064
▁폐쇄	-8.87079
▁2008	-8.87102
▁워싱턴	-8.87128
▁보안	-8.87145
▁곳	-8.87258
H	-8.87387
▁직접	-8.87388
▁천	-8.87528
커	-8.87579
표	-8.87587
▁예상	-8.87825
▁역사	-8.87903
▁이야기	-8.88015
’’	-8.88088
▁부토	-8.88157
▁부족	-8.88382
하면	-8.8845
▁사실	-8.88585
▁기업	-8.88601
▁회의	-8.88816
▁부인	-8.8884
▁애	-8.8888
▁c	-8.88954
말	-8.89075
~	-8.89159
목	-8.89373
▁서비스	-8.89685
▁사망했다고	-8.89833
남	-8.89854
▁개인	-8.89861
플	-8.89939
백	-8.90036
했을	-8.90171
▁딸	-8.90253
▁누	-8.90288
자인	-8.90377
▁기간	-8.90465
혀	-8.90489
CNN	-8.90564
▁보다	-8.90801
ch	-8.90905
▁&	-8.90962
▁의하면	-8.91192
▁모습을	-8.91294
마리	-8.91339
▁알카에다	-8.91351
▁재판	-8.91361
▁확보	-8.91448
▁골	-8.91645
▁for	-8.91796
으나	-8.91846
▁해안	-8.91956
됐	-8.91982
만명	-8.91987
▁감소	-8.92003
▁것이라는	-8.92164
시킬	-8.92178
랜드	-8.92232
▁사업	-8.92233
’(	-8.92365
▁통신	-8.92419
▁힘	-8.92528
▁아이들	-8.9266
억원	-8.92699
▁자신들	-8.92721
▁뉴스	-8.92747
▁청	-8.92858
▁높은	-8.93055
▁더욱	-8.93061
▁뜻	-8.93081
▁가능성이	-8.93125
망	-8.93223
▁상원	-8.93446
리아	-8.93489
▁국경	-8.93544
as	-8.93576
▁지나	-8.936
쳐	-8.93644
하던	-8.93658
▁전체	-8.93669
▁지난주	-8.9374
▁야	-8.93917
▁참여	-8.93965
▁건	-8.94336
▁의견	-8.94395
▁별	-8.94405
곳	-8.94418
▁보고서	-8.94428
골	-8.94535
▁길	-8.9457
▁하마스	-8.94691
▁성명에서	-8.94757
▁출전	-8.94761
▁언급	-8.95005
▁아버지	-8.95042
▁왔다	-8.95148
▁참가	-8.95217
▁K	-8.9522
▁비행	-8.95263
만달러	-8.95307
▁위기	-8.95664
졌	-8.95682
▁지역에	-8.9574
▁아들	-8.95812
▁구조	-8.95816
es	-8.95827
▁호텔	-8.9587
차례	-8.95964
▁죽	-8.95989
▁신문	-8.96007
▁아침	-8.9608
▁맥	-8.96115
였던	-8.96227
▁거리	-8.96456
장을	-8.96483
▁아니다	-8.96538
이번	-8.96538
▁승인	-8.96674
▁인쇄	-8.96686
▁것이며	-8.96722
▁검사	-8.96728
정부	-8.96839
▁전화	-8.96899
▁한나라당	-8.96919
▁베이징	-8.96922
▁2004	-8.97048
▁알고	-8.97074
▁s	-8.97263
하려	-8.97333
나는	-8.97393
▁총리가	-8.97433
▁말을	-8.9764
합니다	-8.97669
▁잡	-8.97782
▁마을	-8.97807
▁않는	-8.97946
▁이와	-8.97971
▁마련	-8.98056
▁석유	-8.98057
▁제안	-8.98147
태	-8.98229
▁않았다고	-8.98336
▁요	-8.9836
▁주택	-8.98424
▁키	-8.98433
자들이	-8.98434
▁폭탄테러	-8.98714
맨	-8.98722
▁캘리포니아	-8.98826
있다	-8.98867
현	-8.98957
세의	-8.99024
▁디	-8.99413
▁건설	-8.99441
▁철수	-8.99472
▁국회	-8.9956
▁어제	-8.99589
▁시신	-8.99629
▁기자회견에서	-8.99699
▁핵무기	-8.99759
▁번째	-8.99854
성을	-8.99932
▁않	-8.99941
▁시작했다	-9.00092
▁되는	-9.00182
돌	-9.00185
is	-9.00369
▁보였다	-9.00521
설명	-9.00682
▁아니라	-9.00973
사는	-9.00987
▁필요한	-9.01035
▁라이스	-9.01053
▁사람이	-9.01063
▁테	-9.01105
▁올라	-9.01442
▁결혼	-9.01464
튼	-9.01497
▁너무	-9.01509
폭	-9.01543
“	-9.01585
자는	-9.0165
씨	-9.01793
▁선택	-9.01871
▁생활	-9.01906
▁증거	-9.01906
▁국방부	-9.01908
▁해외	-9.01924
그러나	-9.02317
▁재개	-9.02524
▁순	-9.02534
▁박	-9.02662
us	-9.0271
▁전에	-9.02768
▁쓰	-9.02805
왔다	-9.02883
JO	-9.02939
에서도	-9.03013
▁우리는	-9.03027
▁사르코지	-9.03094
▁도착	-9.03164
▁농	-9.03191
년대	-9.03267
단체	-9.03409
글	-9.0341
▁시설	-9.03458
▁협력	-9.03645
▁브라운	-9.03647
▁인권	-9.03696
▁있고	-9.03821
▁넘	-9.03826
▁교육	-9.0389
▁타고	-9.03902
▁크	-9.03928
▁받을	-9.03965
INS	-9.04011
▁남편	-9.04044
▁원문	-9.04503
▁티베트	-9.04619
▁이동	-9.04624
▁연합	-9.0465
▁작전	-9.04744
불	-9.04757
년까지	-9.04811
▁아프가니스탄	-9.04898
&	-9.04924
▁시위대	-9.04993
▁노무현	-9.05097
▁개최	-9.05115
인한	-9.05123
▁참	-9.05159
▁결국	-9.05188
ation	-9.05192
▁독해	-9.05268
▁콜롬비아	-9.05279
▁도로	-9.05295
자들	-9.05312
평	-9.05568
스타	-9.05697
였	-9.05697
센터	-9.05717
▁네	-9.05917
▁변호사	-9.05926
▁역시	-9.05931
▁삼	-9.05964
th	-9.0626
▁체	-9.0628
▁주변	-9.06281
▁직원	-9.06295
▁허	-9.06374
▁에너지	-9.06571
▁친구	-9.06896
년에	-9.07142
▁내년	-9.07184
▁경쟁	-9.07199
탈	-9.07218
▁목표	-9.07287
▁2003	-9.07358
▁곧	-9.07417
▁이유로	-9.07432
들에	-9.07487
▁열리는	-9.07496
▁Korea	-9.07514
▁참석	-9.07633
링	-9.0769
▁숨졌다	-9.07704
▁격	-9.07777
항	-9.07853
▁몰	-9.07878
극	-9.07937
환	-9.07988
액	-9.08054
se	-9.08129
▁수준	-9.08138
▁사건에	-9.0822
비아	-9.08259
▁60	-9.08326
블	-9.08355
별	-9.08355
혈	-9.08443
▁인도네시아	-9.08443
레이	-9.08473
▁국무부	-9.08479
축	-9.08644
갈	-9.08663
▁몸	-9.08823
▁타임즈	-9.08826
렸	-9.08873
▁산업	-9.0891
기로	-9.08979
▁암	-9.09085
습	-9.091
▁re	-9.09205
▁연설	-9.09277
엔	-9.09463
▁편	-9.09513
쿠	-9.09548
▁운영	-9.09582
회사	-9.09655
▁R	-9.09677
▁탄	-9.0975
기도	-9.09845
하라	-9.09895
▁문제에	-9.09922
▁어떻게	-9.09967
▁이제	-9.10031
▁행	-9.10242
애	-9.10339
▁전망	-9.10413
ur	-9.10484
▁판사	-9.1049
▁왕	-9.10505
▁예정이라고	-9.10614
▁최초	-9.10898
▁E	-9.11103
▁훈련	-9.11125
▁화요일	-9.11126
▁있	-9.11159
씨는	-9.11531
▁근	-9.11733
▁소유	-9.11784
▁시스템	-9.11805
▁자유	-9.11824
▁회복	-9.11922
▁경선	-9.11953
▁같다	-9.12239
▁알리	-9.12327
▁대회	-9.12347
족	-9.12358
▁경고	-9.12476
▁레바논	-9.12487
율	-9.12558
30	-9.12686
되기	-9.12805
침	-9.12968
▁동물	-9.12976
▁또는	-9.13003
▁한국인	-9.13006
하려는	-9.13038
▁전문가들은	-9.13179
▁정보를	-9.13264
▁학생	-9.13334
▁성장	-9.13374
▁원인	-9.13426
흐	-9.13483
▁임무	-9.13516
▁커	-9.13577
▁지명	-9.1361
▁국영	-9.13612
일간	-9.13643
▁방안	-9.1373
▁빈	-9.13792
익	-9.13807
▁요구했다	-9.13836
▁데이비드	-9.13882
▁인구	-9.13957
▁태국	-9.13958
▁만나	-9.13983
W	-9.13992
▁음악	-9.14067
▁일정	-9.14109
▁있기	-9.1414
▁태	-9.14255
▁U	-9.14272
장이	-9.14321
명과	-9.14338
▁31	-9.14356
▁이같	-9.14375
et	-9.14376
▁있게	-9.14398
▁사임	-9.14434
슈	-9.14443
▁200	-9.14618
▁멕시코	-9.14683
▁대선후보	-9.14689
사를	-9.14705
만원	-9.14721
잡	-9.14775
로서	-9.14876
com	-9.15138
▁질	-9.15251
▁2000	-9.15266
▁제재	-9.15289
▁대신	-9.15345
▁중심	-9.15805
▁국민들	-9.15828
▁아프리카	-9.15967
▁주말	-9.16033
▁어린이	-9.16058
▁받아	-9.16172
▁과학자들	-9.16234
▁무장	-9.16276
▁비디오	-9.16306
▁앞두고	-9.16306
누	-9.1642
▁수술	-9.1651
▁정권	-9.16549
우리	-9.16631
▁여객기	-9.16716
▁비롯	-9.16722
▁대변인	-9.16723
▁파괴	-9.16734
▁까지	-9.16791
이자	-9.16811
▁칼	-9.16818
ro	-9.16823
▁사망하고	-9.16827
10	-9.16856
▁바로	-9.16911
▁양국	-9.16921
하거나	-9.17058
▁수행	-9.17109
▁추락	-9.17155
▁발견했다	-9.17177
▁대사관	-9.17209
▁벌	-9.17273
▁배우	-9.17298
▁생각한다	-9.17353
▁샤	-9.17458
▁부분	-9.17486
▁사과	-9.17559
▁나타났다	-9.17616
▁구성	-9.1763
▁극	-9.17689
▁용	-9.1774
시키는	-9.17783
▁면	-9.17852
▁스타	-9.17887
▁민간인	-9.17931
▁되	-9.17988
▁아기	-9.18276
▁북	-9.18285
▁b	-9.18356
▁항공	-9.18447
▁관할	-9.18454
▁못	-9.18462
▁제품	-9.18479
▁갈	-9.18567
▁동부	-9.18638
빌	-9.1864
▁금	-9.18761
▁촬영	-9.18791
밀	-9.18815
▁일이	-9.18901
▁US	-9.18967
▁폭력	-9.19098
▁전투	-9.19108
능	-9.19119
▁콜	-9.1915
▁있었던	-9.19256
▁전세계	-9.19258
▁여자	-9.19355
▁자리	-9.19469
▁감시	-9.19587
틀	-9.19593
▁처	-9.19611
▁포함한	-9.19682
▁정당	-9.1985
▁행정부	-9.19858
채	-9.19863
▁도움	-9.19917
▁소식	-9.19963
억달러	-9.20002
▁쿠	-9.20006
▁선고	-9.20016
안을	-9.20057
▁대규모	-9.20074
한다는	-9.201
▁고려	-9.20195
페	-9.20269
▁주도	-9.20307
퇴	-9.2038
패	-9.20665
냈다	-9.20724
▁만들어	-9.20768
업체	-9.20796
▁화재	-9.20831
월에	-9.20905
▁아닌	-9.20942
▁국내	-9.20993
▁약속	-9.2112
▁주민	-9.21136
▁총격	-9.21268
사건	-9.21333
▁여전	-9.21553
▁책임	-9.21604
▁가지	-9.21613
▁복	-9.21628
▁로버트	-9.21774
▁기대	-9.21789
▁f	-9.21931
랑	-9.22094
름	-9.22112
▁살고	-9.22128
▁국	-9.22176
북	-9.22198
ter	-9.22298
▁출	-9.22317
▁교수는	-9.22362
▁특별	-9.22466
▁찾아	-9.22583
▁0	-9.22597
▁무장세력	-9.22641
▁가지고	-9.22774
ri	-9.22777
▁보여주	-9.22841
▁내려	-9.22845
▁의원은	-9.2288
▁촉구했다	-9.23014
▁밝혀졌다	-9.23086
퍼센트	-9.23101
센	-9.23308
▁부대	-9.23373
▁세력	-9.23405
톤	-9.23465
엘	-9.23501
▁온라인	-9.23514
▁작품	-9.23529
▁실시	-9.23549
▁계약	-9.23555
▁2002	-9.23578
▁항의	-9.23599
st	-9.23713
리스	-9.23742
규	-9.23842
)'	-9.23867
올	-9.2388
▁규정	-9.23956
시켜	-9.23998
되	-9.24346
▁총선	-9.2435
▁붕괴	-9.24395
▁가자지구	-9.24397
▁수단	-9.24425
담	-9.24467
▁특히	-9.24474
▁그들의	-9.2449
▁선정	-9.24603
ra	-9.24619
▁거부	-9.2475
▁인간	-9.24768
el	-9.24875
▁연료	-9.24904
총	-9.2492
▁앤	-9.24926
▁최	-9.24948
▁수감	-9.2501
▁안보	-9.25062
▁경기에서	-9.25066
▁입은	-9.2515
해왔다	-9.25153
▁맡	-9.2517
관계	-9.25177
▁입었다	-9.25223
▁월요일	-9.25286
창	-9.25292
▁악	-9.25312
▁수입	-9.25347
술	-9.25437
▁LA	-9.2555
▁인수	-9.25568
▁놓	-9.25575
▁캐	-9.25756
▁수치	-9.25778
자회담	-9.25821
▁받았	-9.25857
랜	-9.259
▁부부	-9.26096
▁말한다	-9.26158
▁부통령	-9.26185
▁독	-9.26249
▁나이	-9.26255
▁설치	-9.26266
▁이상이	-9.26272
레스	-9.26388
▁안에	-9.26416
▁책	-9.26455
20	-9.26628
힌	-9.26633
▁홍콩	-9.26639
▁퍼	-9.26673
샤	-9.26728
▁차지	-9.26732
경기	-9.26832
▁작은	-9.26898
200	-9.2697
▁p	-9.27045
▁웹사이트	-9.27115
▁최종	-9.27122
▁시험	-9.27142
▁관계자가	-9.27149
하겠다	-9.27164
빈	-9.27184
스터	-9.27314
▁가족들	-9.2733
▁심각한	-9.27485
▁기소	-9.27545
▁푸틴	-9.27553
허	-9.27621
▁노동	-9.27665
▁담당	-9.27754
▁열차	-9.27806
▁외교	-9.27922
셔	-9.28007
▁세금	-9.28055
▁인기	-9.28106
▁증시	-9.28132
▁창	-9.28198
▁병	-9.2823
▁필요하다	-9.2842
▁메시지	-9.2847
▁밝힌	-9.28473
▁대의원	-9.28515
▁경고했다	-9.28576
이어	-9.28639
▁글	-9.28718
▁I	-9.28894
▁없을	-9.28931
▁파업	-9.29012
▁숨	-9.29023
▁환자	-9.29095
▁플로리다	-9.29154
▁개선	-9.29162
책	-9.29219
▁아무	-9.29227
▁가치	-9.29313
▁학생들	-9.29314
▁반응	-9.29413
▁과거	-9.29435
▁얼마	-9.2977
▁기념	-9.29847
하다고	-9.29848
▁미국인	-9.29874
기구	-9.29878
▁주식	-9.29934
ent	-9.30002
▁회	-9.30054
줄	-9.302
▁엘	-9.30206
▁캐나다	-9.30334
▁움직임	-9.30339
▁암살	-9.30369
▁중인	-9.30392
▁문화	-9.30534
례	-9.30567
▁슈	-9.30614
▁발표한	-9.30666
▁일을	-9.30671
▁게	-9.30683
▁광고	-9.30733
션	-9.30741
▁마이클	-9.30807
대로	-9.30826
▁다양	-9.30921
시키	-9.30978
슬	-9.31038
▁임명	-9.31096
변	-9.31137
▁벌였다	-9.31139
▁외국인	-9.31176
▁비해	-9.3118
향	-9.31208
릭	-9.31233
때	-9.31277
▁라디오	-9.31279
시장	-9.31297
▁구속	-9.31379
▁섬	-9.31649
엄	-9.3175
▁폭	-9.31772
▁보수	-9.31891
폐	-9.32074
여명	-9.32463
▁국가들	-9.32562
염	-9.32627
▁대만	-9.32685
▁돌아	-9.32809
로운	-9.32832
▁프로	-9.3284
▁강제	-9.32942
▁서부	-9.33051
▁통제	-9.33216
▁기록했다	-9.33275
▁브	-9.33345
년부터	-9.33514
▁지역의	-9.33559
▁브라질	-9.33683
▁식량	-9.33724
▁서로	-9.3373
▁위반	-9.3377
▁중동	-9.33793
▁힐	-9.33805
▁진압	-9.33949
▁수출	-9.33992
쉬	-9.34007
▁했다고	-9.3404
▁이라크에서	-9.34065
학자	-9.34073
▁씨	-9.34102
▁헬기	-9.34123
▁울	-9.34154
▁스미스	-9.34173
▁어머니	-9.34183
▁여름	-9.34202
▁관리들	-9.3428
시키기	-9.34466
▁가스	-9.34482
▁이유	-9.34508
▁그런	-9.34555
▁w	-9.34609
펠	-9.34653
500	-9.34653
▁케냐	-9.34666
▁실험	-9.34689
▁명령	-9.34708
▁지불	-9.34754
▁취소	-9.34814
▁휴	-9.34819
▁파리	-9.34838
▁머리	-9.34841
이었던	-9.34982
겼다	-9.35009
▁외국	-9.35019
▁지지자들	-9.35055
▁선언	-9.35097
▁선출	-9.35221
▁국무장관	-9.35225
▁추진	-9.35289
▁짐바브웨	-9.35304
▁기관	-9.35308
드는	-9.35313
거리	-9.35366
▁법안	-9.35394
▁내렸다	-9.35438
럼	-9.35594
앙	-9.35675
▁각각	-9.35682
▁관광	-9.3574
▁같이	-9.35816
광	-9.35838
로스	-9.3592
▁비용	-9.35928
▁밖에	-9.36026
▁위치	-9.36057
▁감염	-9.3607
움	-9.36091
▁시아파	-9.36148
국가	-9.36152
▁소송	-9.36178
▁일반	-9.36226
▁장소	-9.36417
▁대변인이	-9.36484
▁뉴	-9.36532
▁제한	-9.36563
▁제출	-9.36639
▁평균	-9.36657
▁후보가	-9.36695
▁목적	-9.36735
▁해군	-9.36782
▁차례	-9.36805
▁축구	-9.3681
▁못하	-9.36843
▁h	-9.36883
수가	-9.36959
▁권리	-9.36992
검	-9.37119
▁접근	-9.37154
▁시즌	-9.37239
=2	-9.37254
▁위성	-9.37266
은행	-9.37323
▁전달	-9.37374
▁미국에서	-9.37517
▁수십	-9.37527
▁배치	-9.37542
▁임	-9.37557
▁인상	-9.37583
▁하원	-9.37643
▁탈	-9.37671
▁경험	-9.37677
▁쇼	-9.37801
▁제기	-9.37845
▁프리	-9.38098
▁여론조사	-9.38119
협회	-9.38123
▁향	-9.38183
▁과정에서	-9.38248
▁나온	-9.38313
▁텍사스	-9.38451
▁전시	-9.38487
착	-9.38489
▁않아	-9.38521
동안	-9.38566
▁식	-9.38644
ir	-9.38734
il	-9.38866
▁처리	-9.3895
▁차이	-9.39043
▁일본의	-9.39052
▁급	-9.39161
▁파병	-9.39309
▁나는	-9.39377
▁발견됐다	-9.39378
▁사건이	-9.39464
것	-9.3956
▁신고	-9.39582
▁거주	-9.39617
일까지	-9.3963
▁버스	-9.39646
텔	-9.39675
▁내무부	-9.39701
▁결의안	-9.39711
었	-9.39841
개국	-9.39869
▁공연	-9.39876
▁사형	-9.3989
▁사원	-9.39895
벨	-9.39912
니다	-9.39962
▁걸쳐	-9.40243
▁당신	-9.40301
시키고	-9.40353
▁자료	-9.40357
▁귀	-9.40394
턴	-9.40542
▁2007	-9.40572
했다는	-9.40594
▁광	-9.40699
▁파견	-9.40778
▁경찰에	-9.4091
▁무역	-9.40928
었습니다	-9.41048
▁제조	-9.4107
이란	-9.41145
▁항공사	-9.41272
▁음식	-9.4129
▁의미	-9.41386
▁설명	-9.415
▁제시	-9.41532
하지만	-9.41655
▁전국	-9.41705
사가	-9.41721
▁헌법	-9.41812
▁다리	-9.41858
▁사랑	-9.41861
이드	-9.41924
▁수상	-9.41943
5000	-9.42016
▁상황이	-9.42043
측은	-9.42053
▁사이에	-9.42054
▁80	-9.42123
▁사실이	-9.42128
가지	-9.42172
▁주재	-9.42184
▁살인	-9.4224
대가	-9.42278
▁개혁	-9.42333
▁설립	-9.42336
▁500	-9.42357
▁허용	-9.42387
▁집중	-9.42396
▁위원회	-9.42397
▁대비	-9.42444
▁센터	-9.42518
▁부상했다	-9.42526
▁대상으로	-9.42533
▁긴장	-9.42573
지도	-9.42727
스가	-9.42758
리고	-9.4277
▁안정	-9.42771
▁이에앞서	-9.4285
▁논쟁	-9.4285
▁수요일	-9.4288
▁발전	-9.42909
새	-9.42914
▁/	-9.42979
▁평가	-9.43047
ion	-9.43075
▁J	-9.43091
▁주지사	-9.43187
▁대피	-9.43276
▁명이	-9.43284
▁터	-9.43349
▁바이러스	-9.43388
중인	-9.43396
▁사퇴	-9.43459
▁부모	-9.43468
▁따	-9.43568
▁것과	-9.43646
▁넘어	-9.43838
▁아내	-9.43891
▁관계자들은	-9.43904
▁성폭행	-9.43922
하였다	-9.4398
▁공습	-9.43982
▁그룹	-9.44043
▁인물	-9.4412
▁포기	-9.44125
▁교통	-9.44141
송	-9.44171
▁황	-9.44223
▁희망	-9.44281
▁교수	-9.44323
▁단계	-9.44399
률	-9.44428
냐	-9.4445
▁교황	-9.4448
장에서	-9.44488
▁알려진	-9.44502
▁대해서는	-9.44502
▁목	-9.44511
▁The	-9.44573
▁결정했다	-9.44616
트는	-9.44664
▁받는	-9.44841
째	-9.44961
▁차베스	-9.45006
▁환영	-9.45022
▁혼란	-9.45033
▁후세인	-9.45043
▁압력	-9.45051
▁발견된	-9.4513
▁집회	-9.45156
했	-9.45164
조사	-9.45213
세기	-9.45259
킹	-9.45261
▁de	-9.45383
▁유일	-9.45396
▁한다는	-9.45427
십	-9.45498
▁완전	-9.45557
▁관해	-9.45576
▁상대로	-9.45613
킨	-9.45678
쳤다	-9.45765
▁질문	-9.45938
까	-9.46001
▁당선	-9.46003
낼	-9.46052
▁EU	-9.46091
▁바란다	-9.46105
▁주민들	-9.46115
2%	-9.46141
▁익명	-9.46224
▁요청했다	-9.46288
알	-9.46291
ID	-9.46294
▁변호사는	-9.46327
명으로	-9.46401
▁교전	-9.46406
▁그들이	-9.46407
▁마약	-9.46427
▁교회	-9.46446
ate	-9.46732
손	-9.46815
라며	-9.46895
이라크	-9.4696
▁m	-9.47014
▁신원	-9.47133
었다고	-9.47184
▁이명박	-9.47211
▁대응	-9.47235
▁야후	-9.47241
▁후보는	-9.4729
▁기사	-9.47335
▁죽음	-9.47381
▁집단	-9.47399
▁예상된다	-9.47402
▁되어	-9.47441
벌	-9.47474
▁이래	-9.47546
▁기지	-9.47568
칠	-9.47608
문제	-9.47628
있	-9.47665
▁밝혔습니다	-9.47775
▁복귀	-9.47777
▁시리아	-9.47877
▁절	-9.48065
▁왕자	-9.48087
▁불만	-9.48103
험	-9.48127
▁on	-9.48196
▁필	-9.48269
▁북핵	-9.48334
3%	-9.4839
▁구매	-9.48417
▁설	-9.48449
악	-9.48488
▁로마	-9.48503
▁아직까지	-9.48523
▁크게	-9.48536
하기도	-9.48539
▁접	-9.48624
▁계	-9.48652
▁남북	-9.48802
▁미래	-9.48819
▁저장	-9.48849
▁탑승	-9.48874
▁있지	-9.48881
자와	-9.48912
▁특	-9.4894
▁끝	-9.48965
▁뇌	-9.49051
▁업체	-9.49069
▁고용	-9.49081
찰	-9.49107
▁받지	-9.49266
▁정신	-9.49285
▁나가	-9.49292
▁증	-9.49313
수를	-9.49415
▁이집트	-9.49465
▁일어나	-9.49469
▁폭력사태	-9.4947
▁남한	-9.49609
▁이곳	-9.49627
▁사람은	-9.49646
되었습니다	-9.49662
im	-9.49716
볼	-9.49779
ol	-9.49802
방송	-9.49846
▁가정	-9.49847
대의	-9.49859
▁인터뷰	-9.49875
일부터	-9.499
▁중앙	-9.49949
▁심장	-9.50001
U	-9.50026
햄	-9.50035
▁부정	-9.50054
▁임시	-9.50229
▁중국은	-9.50503
▁효과	-9.50623
▁표현	-9.50635
▁따라	-9.50641
▁연결	-9.50679
▁시민	-9.50679
되었다고	-9.50723
▁허가	-9.50724
▁베네수엘라	-9.50767
기가	-9.50806
녀	-9.50821
충	-9.50997
▁비밀	-9.51049
▁아니라고	-9.51097
롭	-9.51153
▁사이트	-9.51154
얼	-9.51164
▁민주주의	-9.512
▁따른	-9.51203
▁여론	-9.51267
▁측	-9.51293
▁때까지	-9.51346
▁정부와	-9.51407
▁내리	-9.51425
견	-9.51433
▁관계자	-9.51536
델	-9.51547
기관	-9.51559
▁위해서는	-9.51623
▁홀	-9.51657
▁마크	-9.51717
효	-9.51749
▁목요일	-9.51769
▁교도소	-9.5177
왔	-9.51819
존	-9.51993
으로서	-9.52075
-1	-9.52082
서는	-9.52104
▁판	-9.52105
칭	-9.52327
▁검토	-9.52355
▁시카고	-9.52357
성이	-9.52359
▁최악	-9.52364
리자	-9.52383
▁모델	-9.52394
▁권력	-9.52418
▁쿠바	-9.52439
▁받게	-9.52442
▁적이	-9.52443
ut	-9.52447
▁여사	-9.52487
▁실패	-9.52499
▁팬들	-9.52543
시아	-9.52569
sp	-9.52626
이지만	-9.52779
었던	-9.52855
욕	-9.52888
▁합니다	-9.52927
▁여기	-9.52949
▁유명	-9.52984
▁과정	-9.52989
▁2001	-9.5309
자로	-9.53095
▁역	-9.53106
▁임기	-9.53166
▁만들	-9.53238
▁비판	-9.53257
lo	-9.53349
으	-9.53374
폰	-9.53503
ist	-9.53504
▁장면	-9.53514
▁프라이머리	-9.53534
▁높이	-9.53534
▁상원의원이	-9.53548
▁무장단체	-9.53551
▁분쟁	-9.53554
▁슬	-9.53656
▁분야	-9.53721
▁병사	-9.53722
▁가졌다	-9.53828
▁깊	-9.53833
몬	-9.5389
▁내부	-9.53911
▁매년	-9.53963
낸	-9.54016
▁보건	-9.54055
숙	-9.54062
▁사무실	-9.54154
▁이해	-9.54155
그는	-9.54177
▁진출	-9.54186
만이	-9.54203
북한	-9.5421
▁g	-9.54229
▁사는	-9.5423
인지	-9.54256
▁해리	-9.54264
▁사라	-9.54324
▁be	-9.54358
▁자체	-9.54381
ow	-9.54417
▁못하고	-9.54421
▁입원	-9.54428
순	-9.54428
▁웨	-9.54451
▁수색	-9.54459
▁동료	-9.54481
▁완	-9.54488
되면서	-9.5457
▁철	-9.54648
▁계획이다	-9.54657
4%	-9.54678
▁일요일	-9.5473
▁두고	-9.54756
▁예측	-9.5487
치는	-9.54873
▁뿐	-9.5496
▁넣	-9.54975
▁공격으로	-9.54993
▁시행	-9.55002
▁언급했다	-9.55003
▁보냈다	-9.55047
헌	-9.55239
▁강력한	-9.55239
찬	-9.55286
▁필리핀	-9.5533
▁이끄는	-9.55334
▁아랍	-9.55356
▁국립	-9.55361
인들은	-9.55378
▁선박	-9.55392
▁유권자들	-9.55393
▁민	-9.55406
▁수많은	-9.5544
▁분석	-9.55456
▁소방	-9.55518
▁못한	-9.55519
▁도움이	-9.55584
▁나왔다	-9.55626
인들이	-9.55709
▁들어가	-9.55729
▁밝혀	-9.55763
▁라이	-9.55909
▁버지니아	-9.55936
거래	-9.55964
쟁	-9.55984
겠다	-9.56119
▁학	-9.56124
▁지도자들	-9.56231
ers	-9.56231
▁밝히지	-9.56231
▁달리	-9.56261
▁장기	-9.5627
▁바다	-9.56309
▁사항	-9.56475
▁보고서는	-9.56497
‘	-9.56504
느	-9.56507
통신	-9.56508
좌	-9.56533
op	-9.56597
▁오른	-9.56636
▁벤	-9.56665
▁주가	-9.56685
▁의료	-9.56692
▁과학	-9.56744
▁향해	-9.56786
지에	-9.5684
논	-9.57095
▁형	-9.57101
▁강한	-9.57122
▁한반도	-9.57162
▁관계자들	-9.57164
▁보여	-9.57214
▁폐	-9.57224
▁선두	-9.57256
▁추정	-9.57267
기간	-9.57365
▁떠나	-9.57376
▁이루	-9.57414
▁항공기	-9.57424
▁되고	-9.5744
▁의장	-9.57471
법원	-9.57526
다른	-9.57659
▁수익	-9.57667
▁전력	-9.57682
객	-9.57696
봉	-9.577
▁확인했다	-9.57783
▁가져	-9.57895
▁상대	-9.58018
▁관광객	-9.5804
▁작년	-9.58086
▁군대	-9.58122
▁심리	-9.58179
스크	-9.58327
ment	-9.58328
희	-9.5837
철	-9.58382
▁비슷	-9.58398
딘	-9.58398
▁빠져	-9.58399
▁흑인	-9.58411
▁긴급	-9.58416
▁힘들	-9.58491
▁누구	-9.58501
▁정부에	-9.58515
▁약물	-9.58555
▁거대	-9.5863
▁UN	-9.58736
람	-9.58745
Ch	-9.58762
▁소년	-9.58859
id	-9.58861
la	-9.58938
▁제거	-9.59013
▁나머지	-9.59024
▁레이	-9.59035
▁칸	-9.59078
▁종교	-9.59209
▁전략	-9.59213
▁저지	-9.59258
▁주지사는	-9.59272
였으며	-9.59309
위에	-9.5945
▁지진	-9.59493
▁전자	-9.59617
▁올랐다	-9.59652
▁사우디	-9.59673
혹	-9.5968
▁맺	-9.59683
▁범인	-9.59761
이라	-9.59808
▁소재	-9.59808
▁고통	-9.60083
▁막기	-9.60134
여명이	-9.60136
▁부상자	-9.60144
▁유권자	-9.60225
▁목숨	-9.60286
▁숨지고	-9.60289
▁육	-9.60352
경찰	-9.60367
▁선수들	-9.60375
▁소리	-9.60521
▁갖	-9.60655
▁소비자	-9.60715
▁진행되	-9.60748
▁O	-9.60775
▁희생자	-9.60821
음을	-9.60907
▁도쿄	-9.60922
▁다음달	-9.60985
▁오르	-9.61015
▁만든	-9.61021
다면	-9.61106
▁1000	-9.61318
▁백	-9.6138
▁대사	-9.61394
▁감사	-9.61405
관리	-9.61441
▁대중	-9.61472
ive	-9.61486
싱	-9.61563
▁정상회담	-9.61571
▁분리	-9.61598
ot	-9.61611
▁국방장관	-9.6167
#	-9.61687
▁북한에	-9.61697
▁시기	-9.6171
주의자	-9.61823
▁없었	-9.61917
▁혼	-9.62118
랄	-9.62202
▁제임스	-9.62209
▁어느	-9.62241
▁근무	-9.62272
섬	-9.62351
▁제외	-9.62369
▁악화	-9.62409
▁받았다고	-9.62529
르는	-9.62619
▁주장하고	-9.6267
▁가능한	-9.62708
▁사람들에게	-9.62806
▁있다며	-9.62815
행위	-9.6282
▁싶다	-9.62857
▁인질들	-9.62875
▁법정	-9.6308
▁올리	-9.6314
▁항	-9.63172
리가	-9.63228
▁준	-9.63288
ce	-9.63443
되며	-9.63456
▁외무부	-9.63511
베이	-9.63516
▁경찰관	-9.6352
▁충격	-9.63526
▁총기	-9.63526
▁만큼	-9.63548
▁출발	-9.63553
▁착륙	-9.63601
한다면	-9.63758
▁권	-9.63774
▁이라크전	-9.63777
▁질문에	-9.6379
▁노조	-9.6385
▁넘는	-9.63858
▁집행	-9.63863
▁아니	-9.6409
분기	-9.64107
▁현대	-9.64107
취	-9.64123
자금	-9.64124
▁적어도	-9.6417
스와	-9.64181
▁뛰어	-9.64218
▁정도로	-9.64238
▁군부	-9.64333
▁되었다	-9.64349
만한	-9.6449
▁풍	-9.64596
▁끝에	-9.64597
▁것이라	-9.64624
▁작가	-9.64671
널	-9.64684
▁동의	-9.64708
금을	-9.64721
장관	-9.64723
▁붙	-9.64736
▁인사	-9.64853
▁곳에서	-9.6486
▁보낸	-9.64886
안에	-9.64936
마다	-9.65009
척	-9.65048
▁여당	-9.65085
▁불안	-9.65107
▁가까	-9.65193
▁하기	-9.65337
▁어떠한	-9.65498
▁허리케인	-9.65498
▁패배	-9.65556
▁의혹	-9.65562
사회	-9.65591
▁수천	-9.65612
▁공장	-9.65623
ap	-9.65711
였습니다	-9.65825
▁후에	-9.65887
▁중에	-9.66005
40	-9.66034
선거	-9.66092
▁st	-9.66098
▁접촉	-9.66172
▁되지	-9.66173
▁전문가	-9.66185
▁직원들	-9.66246
▁떠	-9.66253
▁동결	-9.66285
▁수천명	-9.66391
▁공공	-9.66395
▁자국	-9.66409
▁직	-9.66444
▁발생했다고	-9.66537
들도	-9.66586
70	-9.66621
▁전기	-9.66671
Y	-9.66815
▁무엇	-9.6682
▁35	-9.66829
씩	-9.66845
▁폭풍	-9.66852
황	-9.66867
▁증언	-9.66868
▁승객	-9.66877
▁보장	-9.66893
▁일자리	-9.66903
▁출마	-9.66959
어질	-9.66961
둔	-9.67083
▁나와	-9.67089
▁여성들	-9.67228
▁다이애나	-9.67251
▁양측	-9.6726
웨	-9.67278
7%	-9.67317
all	-9.67501
▁끌어	-9.67525
▁없어	-9.67525
▁확대	-9.67525
▁모른다	-9.67526
▁압박	-9.67539
▁유명한	-9.67559
▁삶	-9.67624
▁여성이	-9.67732
▁이달	-9.67837
귀	-9.67858
겠다고	-9.6791
▁푸	-9.67927
스키	-9.67928
▁발생해	-9.67968
▁300	-9.68077
컵	-9.68207
▁유죄	-9.68247
ly	-9.68268
▁입고	-9.68277
스톤	-9.68284
ig	-9.68351
▁고문	-9.68427
▁쉬	-9.6844
▁합의했다	-9.68442
▁합	-9.68516
대통령	-9.68516
▁지속	-9.68593
▁유로	-9.68716
▁방문한	-9.68769
▁환	-9.68806
▁사상	-9.68821
빙	-9.6884
기에	-9.68849
▁어려움	-9.68904
니스	-9.68928
ve	-9.68986
▁완화	-9.69014
▁찰스	-9.69078
압	-9.69119
▁구호	-9.6912
▁자연	-9.69164
▁피해자	-9.69168
▁주의	-9.69184
▁동원	-9.69234
▁등의	-9.69239
J	-9.69256
▁대표는	-9.69328
▁오바마가	-9.69419
▁마리	-9.69454
▁외무장관	-9.69594
▁확신	-9.69655
▁미군이	-9.69685
▁아주	-9.69689
▁수백	-9.69716
▁작성	-9.69717
였다고	-9.69771
▁묻	-9.69829
▁지배	-9.69878
이것은	-9.69941
▁십	-9.69947
▁군인	-9.70195
▁듯	-9.70198
▁로켓	-9.70283
▁소말리아	-9.70293
▁목소리	-9.70293
▁소녀	-9.70335
▁경매	-9.70362
었으며	-9.70376
▁홍보	-9.70402
▁총재	-9.70445
▁것인지	-9.70492
스러운	-9.70507
▁지도자인	-9.70514
▁병원에	-9.70554
▁대해서	-9.70554
해졌다	-9.70695
2006.0	-9.70719
▁끝나	-9.70743
▁화	-9.70759
테러	-9.7076
▁마음	-9.70768
마일	-9.70894
백만	-9.70935
▁주민들이	-9.70972
▁바라	-9.70981
▁않았지만	-9.70997
▁시상식	-9.70998
▁능력	-9.71002
▁대화	-9.71019
▁전반	-9.71076
▁바람	-9.71085
▁체포됐다	-9.71156
▁존스	-9.71174
▁적용	-9.71195
근	-9.71207
▁가질	-9.7122
센트	-9.71233
▁그리스	-9.71236
원은	-9.71342
▁현장	-9.71561
80	-9.71576
▁시간이	-9.71581
11	-9.71645
▁연장	-9.71665
j	-9.71707
▁휴대폰	-9.71709
▁신뢰	-9.71721
월부터	-9.71743
▁평양	-9.71758
▁나오	-9.71792
▁숨진	-9.71808
▁등록	-9.71865
▁심각	-9.71869
▁모르	-9.71884
운동	-9.71904
▁의원들	-9.71937
▁망명	-9.71953
▁해제	-9.71961
▁공군	-9.71983
타임	-9.71985
▁티	-9.72019
▁왔	-9.72106
▁승	-9.72189
▁언론은	-9.7219
주는	-9.72361
징	-9.72361
켓	-9.72401
균	-9.72404
▁게이츠	-9.72423
▁연구소	-9.72439
▁취임	-9.72448
▁머물	-9.72459
▁절차	-9.72487
▁카운티	-9.72537
▁상당	-9.72551
부는	-9.72723
막	-9.72834
▁소비	-9.7289
6%	-9.72892
▁카메라	-9.72917
쇼	-9.72924
힐	-9.72941
▁대법원	-9.72941
▁사건은	-9.73017
옥	-9.73082
표를	-9.73124
▁걱정	-9.7314
▁말레이시아	-9.7314
▁프로젝트	-9.7314
싼	-9.7314
▁트럭	-9.73146
▁아무런	-9.73165
▁법적	-9.73172
▁잔	-9.7326
▁존재	-9.73298
▁목표로	-9.73346
▁그것은	-9.7339
▁아베	-9.73391
▁서명	-9.73398
▁반대하는	-9.73423
드로	-9.73429
▁강력	-9.7345
▁기억	-9.73487
▁유세	-9.73489
▁관련해	-9.73538
했는데	-9.73538
60	-9.73585
▁전문	-9.73599
▁최고의	-9.73726
럽	-9.73758
▁보이는	-9.73827
;	-9.73865
닝	-9.73865
▁느끼	-9.73865
▁청와대	-9.73867
▁여왕	-9.73891
▁물론	-9.73977
▁블	-9.74015
▁오래	-9.74092
▁신용	-9.74183
▁크리스	-9.74188
▁영어	-9.74221
▁당선인	-9.74225
영화	-9.745
▁젊은	-9.74502
틴	-9.74503
갑	-9.74554
▁등을	-9.74564
▁신화통신	-9.74595
▁힐튼	-9.74614
ia	-9.74694
▁순간	-9.74705
▁항상	-9.74706
었고	-9.74723
스턴	-9.74775
제도	-9.74909
조치	-9.75086
중국	-9.75115
물을	-9.75122
▁운전	-9.7513
▁바이	-9.75173
The	-9.75179
도시	-9.75202
▁술	-9.75223
웰	-9.7533
▁마드리드	-9.7533
▁이라크에	-9.75463
▁옷	-9.75579
▁즐	-9.75615
으려	-9.75646
▁사기	-9.75667
활동	-9.7596
연합	-9.76004
셀	-9.76006
▁들고	-9.76033
▁수석	-9.76054
정책	-9.76059
텐	-9.76064
젤	-9.76071
▁밝혀지지	-9.76072
▁운행	-9.76086
▁오픈	-9.76109
▁투입	-9.76114
▁경제적	-9.76187
▁놓고	-9.76188
▁신청	-9.76232
▁지역을	-9.76252
세트	-9.76278
▁지하	-9.76329
▁자주	-9.7633
▁그린	-9.76352
▁수용	-9.76413
▁박물관	-9.76513
념	-9.76735
▁해야	-9.76738
X	-9.76817
젠	-9.76817
▁법률	-9.76845
▁국제사회	-9.76854
▁상징	-9.76862
▁고래	-9.76944
▁정말	-9.76948
▁법안을	-9.7697
해진	-9.76988
▁좀	-9.76998
관은	-9.77015
▁도중	-9.77062
▁90	-9.77231
▁만약	-9.77401
시설	-9.77403
궁	-9.77442
완	-9.77485
장에	-9.77522
뉴	-9.77535
럴	-9.77536
▁챔피언	-9.77569
▁나타나	-9.77571
▁수니파	-9.77571
공격	-9.77581
▁베컴	-9.77583
▁이수지	-9.77597
▁판단	-9.77664
▁집권	-9.77677
▁도전	-9.77709
▁선거에서	-9.77746
▁프	-9.77752
대표	-9.77755
▁시작된	-9.77814
▁비상	-9.77886
스코	-9.78
▁굴	-9.78038
▁좋아	-9.7809
▁본부	-9.781
▁작	-9.78147
▁있음을	-9.78168
당한	-9.78168
▁확산	-9.78216
왕	-9.78229
접	-9.78295
뤄	-9.78322
팅	-9.78327
▁얼굴	-9.78327
▁촉구	-9.78341
▁토론	-9.78351
▁미군은	-9.78386
▁헌	-9.78404
▁이전에	-9.78417
▁연속	-9.78428
▁영상	-9.78443
x	-9.78456
▁집계	-9.78482
▁피터	-9.78523
국장은	-9.78651
▁벌금	-9.78654
)/	-9.78698
▁비자	-9.78707
▁윌리엄	-9.78715
▁2006.0	-9.78729
위로	-9.78737
▁조건	-9.78821
▁회담에서	-9.78958
학교	-9.79002
대한	-9.7901
▁늘어	-9.79015
▁동시	-9.79018
▁수반	-9.79031
으면	-9.79056
▁올메르트	-9.7909
▁잉글랜드	-9.7909
닐	-9.7909
▁아파트	-9.79091
▁억류	-9.79095
▁타이	-9.79109
▁애플	-9.79125
로써	-9.79163
▁전까지	-9.79174
est	-9.7918
▁부패	-9.79194
▁구입	-9.79198
▁소식통	-9.79316
▁진정	-9.79341
장관은	-9.79343
▁가수	-9.79347
었지만	-9.79532
만명이	-9.79762
▁기회	-9.79822
▁연설에서	-9.79824
▁스포츠	-9.79859
▁물질	-9.799
▁자녀	-9.79953
▁마무리	-9.79953
▁찬성	-9.79987
▁분노	-9.80017
▁전통	-9.80092
전에	-9.80111
쪽	-9.80159
산업	-9.80194
▁차기	-9.80213
▁연합군	-9.80262
▁부문	-9.80338
▁사상자	-9.8037
회사인	-9.80385
제를	-9.80545
▁시대	-9.80555
▁겪고	-9.80634
▁크리스마스	-9.80635
▁직후	-9.80656
▁확실	-9.80706
▁개의	-9.80711
달러를	-9.80721
▁민주	-9.80821
▁정부군	-9.80845
▁깨	-9.80847
자들의	-9.80848
들로	-9.80894
▁대형	-9.8094
▁체포했다	-9.81099
9%	-9.81114
트리	-9.81127
▁한미	-9.81196
▁낮	-9.81247
▁땅	-9.81302
▁곳에	-9.81372
▁강조	-9.81402
▁블레어	-9.81416
▁블랙	-9.81419
V	-9.81431
▁주민들은	-9.81507
▁핵심	-9.81616
보호	-9.81623
▁대처	-9.81631
시킨	-9.81649
700	-9.81706
▁외교부	-9.81716
▁모여	-9.81779
▁축하	-9.81799
▁수정	-9.81854
▁마감	-9.81962
cat	-9.81962
킬	-9.81981
▁한국은	-9.82043
▁있는지	-9.82095
▁선포	-9.82158
▁고양이	-9.82205
▁늘	-9.82256
윈	-9.82259
▁임신	-9.82279
▁휴전	-9.8237
▁당했다	-9.82386
▁그러	-9.82389
▁경계	-9.82405
▁나토	-9.82452
▁사살	-9.82515
▁동맹	-9.82515
▁밝히	-9.82543
te	-9.8256
▁영국의	-9.82614
▁가능	-9.82618
▁머	-9.82635
했는지	-9.82671
19	-9.82719
ver	-9.82817
▁구제	-9.82851
드리	-9.82872
▁찬	-9.82922
놓	-9.82985
▁놀	-9.8299
트로	-9.82995
▁협의	-9.82997
▁비상사태	-9.83002
라운드	-9.83002
▁언제	-9.83003
▁몇몇	-9.83004
▁스스로	-9.83006
▁원자로	-9.83052
▁산불	-9.83055
▁최신	-9.83076
ies	-9.83108
▁무사	-9.83307
▁때문	-9.83411
▁씨는	-9.8349
▁병원에서	-9.83538
▁요원	-9.83551
▁약간	-9.83617
어진	-9.83657
▁맞아	-9.83696
니아	-9.83729
롤	-9.83787
▁이밖에	-9.83797
▁빠른	-9.83797
▁클럽	-9.83797
▁보이고	-9.83798
▁탁신	-9.83798
▁빠르	-9.83799
▁BBC	-9.83811
▁처벌	-9.83812
▁감축	-9.83842
▁난민	-9.83872
몰	-9.83873
▁소지	-9.83886
암	-9.83891
▁성인	-9.83921
▁노출	-9.83931
특	-9.83941
▁소장	-9.83948
▁팬	-9.84017
▁녹	-9.841
▁문서	-9.84324
상의	-9.84354
▁풀	-9.84367
▁유사	-9.84407
ay	-9.84464
치를	-9.84519
▁실시된	-9.84538
▁헬	-9.84539
▁엔	-9.84569
▁보안관	-9.84579
▁높다	-9.84603
▁떨어져	-9.84603
▁협정	-9.84603
▁할리우드	-9.84603
▁일어난	-9.84604
▁업무	-9.84607
▁고속도로	-9.84617
함으로써	-9.84629
▁절반	-9.84642
원이	-9.84644
▁나타냈다	-9.84674
군이	-9.84716
▁보이지	-9.84733
▁단지	-9.84774
▁조작	-9.84797
끼	-9.84799
▁조금	-9.84807
▁현상	-9.84952
▁이란이	-9.84968
선수	-9.85003
▁의원이	-9.85023
▁케	-9.85052
▁받	-9.85074
▁차지했다	-9.85078
이었다고	-9.85112
▁대책	-9.85132
▁이틀	-9.85145
▁트레	-9.85183
▁돌아가	-9.8522
니는	-9.85262
사의	-9.85267
국인	-9.85291
필	-9.85321
▁스피어스	-9.85416
겐	-9.85416
▁샤리프	-9.85416
▁코소보	-9.85416
joins	-9.85417
ak	-9.85418
ight	-9.85423
mo	-9.85431
▁오랜	-9.85515
뉴스	-9.8558
▁부인했다	-9.85643
▁내각	-9.85672
▁중이다	-9.85712
▁알려지	-9.85747
▁나무	-9.85751
▁강타	-9.85763
▁발생할	-9.85777
▁70	-9.85785
▁가량	-9.85793
▁실수	-9.85834
▁치안	-9.85898
월까지	-9.85913
택	-9.85961
▁아마	-9.86006
▁보좌관	-9.86009
스카	-9.86033
▁받기	-9.8609
▁컨	-9.86126
▁지켜	-9.86139
▁이와같	-9.86208
▁북한과	-9.86214
▁대화를	-9.86224
cnn	-9.86236
렉	-9.86236
▁찾기	-9.86236
▁크리스토퍼	-9.86236
▁민병대	-9.86237
▁태양	-9.8628
▁이미지	-9.86312
▁결론	-9.86313
▁트	-9.86339
물이	-9.86392
▁벨	-9.86405
▁압	-9.86406
▁개정	-9.86461
▁사망했으며	-9.86478
화를	-9.865
▁낮은	-9.86514
▁이송	-9.8659
▁장군	-9.86595
지르	-9.86614
▁윌리엄스	-9.8664
75	-9.86651
▁그에게	-9.86665
▁실제	-9.86788
▁놀라	-9.86832
▁알게	-9.86876
▁않겠다	-9.86961
▁공원	-9.8702
▁초기	-9.87028
▁아카데미	-9.87062
▁오랫동안	-9.87062
꺼	-9.87062
▁그들	-9.87087
▁개봉	-9.87103
헤	-9.87125
▁Korean	-9.87141
▁개입	-9.87149
▁확실히	-9.87166
▁매일	-9.87195
▁노래	-9.87221
ht	-9.87235
지역에서	-9.87243
2007.0	-9.87289
▁블로그에	-9.87307
▁납	-9.87409
▁원조	-9.87462
con	-9.87506
▁단어	-9.8765
▁죄	-9.8771
▁소식을	-9.87776
▁의심	-9.87837
▁그렇게	-9.87896
▁대표팀	-9.8796
▁지지율	-9.8796
▁위기에	-9.87995
력이	-9.88043
▁추방	-9.88043
▁고든	-9.88056
▁충	-9.88059
한국	-9.8806
▁상황에서	-9.88206
즈는	-9.88267
▁후반	-9.88277
원을	-9.88285
▁45	-9.88304
tp	-9.88356
▁이용해	-9.88392
▁수백명	-9.88463
▁케이	-9.88468
▁말하고	-9.8847
▁약속했다	-9.88584
▁해당	-9.88626
해주	-9.88718
상태	-9.88718
딩	-9.8872
덕	-9.88733
▁나섰다	-9.88736
▁네덜란드	-9.88736
▁집에서	-9.88777
▁지도	-9.88784
▁통합	-9.88794
▁다쳤다	-9.88815
풍	-9.88866
▁기자회견	-9.88878
▁화성	-9.88903
▁보유	-9.88904
▁민간	-9.88913
▁기반	-9.88992
▁소식통은	-9.89002
▁원유	-9.8904
▁둔	-9.89058
▁목사	-9.89077
▁손상	-9.89107
▁이혼	-9.89159
▁지키	-9.89164
▁마르	-9.89178
▁증가했다	-9.89224
▁수백만	-9.89278
▁모습	-9.89326
▁대통령에게	-9.89398
▁월드컵	-9.89405
co	-9.89464
▁경찰과	-9.89528
▁부르	-9.89533
사인	-9.89539
▁쿠르드	-9.89573
▁확정	-9.89583
://	-9.89584
▁무가베	-9.89586
▁먼저	-9.89586
겠지만	-9.89598
▁하워드	-9.89605
▁철회	-9.89644
▁보험	-9.89658
▁담배	-9.89662
▁성적	-9.89676
▁알아	-9.89676
▁예산	-9.89709
up	-9.89727
▁탐사	-9.89735
▁즉	-9.89741
▁시점	-9.90046
▁희생	-9.90059
▁실종	-9.90068
▁후보에	-9.90082
▁날씨	-9.90132
▁150	-9.90199
▁기회를	-9.90216
▁조정	-9.9024
TA	-9.90376
▁방해	-9.90388
▁참석한	-9.90421
Total	-9.90438
▁찾는	-9.90438
▁캠프	-9.90438
▁세르비아	-9.90438
code	-9.90443
▁배럴	-9.90476
▁속에	-9.90479
▁있었으며	-9.90482
25	-9.90514
▁사례	-9.90546
▁베이	-9.90577
▁연루	-9.90602
▁위원장은	-9.90605
▁함	-9.90657
▁후보로	-9.90696
TV	-9.90808
우스	-9.90859
▁크기	-9.90869
▁대북	-9.90895
▁연구진	-9.90901
▁휴가	-9.90912
▁대체	-9.90918
▁증명	-9.91
▁32	-9.91022
▁금리	-9.91051
▁박사	-9.91061
사태	-9.91064
▁못할	-9.91093
▁쥐	-9.91164
주년	-9.91166
▁구성된	-9.91184
▁요구한	-9.91186
탕	-9.91187
▁곤	-9.91204
▁우크라이나	-9.913
▁펜실베이니아	-9.913
▁침체	-9.91303
▁대기	-9.91309
▁태풍	-9.91312
▁알려져	-9.91317
▁위험한	-9.91356
하려고	-9.91369
됐지만	-9.91391
▁사용하는	-9.91402
▁외교관	-9.91432
▁교체	-9.91464
▁그것	-9.91485
▁보상	-9.91558
줬다	-9.91566
▁지급	-9.91621
버그	-9.91632
위원회는	-9.91672
▁명단	-9.9169
항공	-9.91699
자들에게	-9.91774
▁의한	-9.91782
▁데이	-9.91872
▁있는데	-9.91934
▁남성이	-9.91957
웨이	-9.91976
▁대표단	-9.91999
촌	-9.92164
▁모하메드	-9.9217
▁스티븐	-9.9217
▁마이크	-9.9218
▁피랍	-9.92188
파운드	-9.92195
▁1999	-9.92201
▁진입	-9.92228
▁견	-9.92241
▁2009	-9.92247
▁진술	-9.92274
▁기후	-9.92327
▁손실	-9.92344
명에	-9.92348
▁휘	-9.92353
▁벌인	-9.92455
▁이행	-9.92475
▁재산	-9.9251
▁다수	-9.92535
▁중국이	-9.92593
▁홍수	-9.927
▁폐기	-9.9271
▁니콜라	-9.92718
▁#	-9.9288
▁400	-9.92958
▁시작됐다	-9.92967
▁웹사이트에	-9.93004
▁실시한	-9.93004
닉	-9.93046
▁빨리	-9.93047
▁정확한	-9.93047
몽	-9.93047
▁조종사	-9.93048
▁스티브	-9.93048
▁엄마	-9.93051
▁흔들	-9.93054
▁규제	-9.93057
▁분위기	-9.93065
▁질병	-9.93105
필드	-9.9313
▁경찰서	-9.93131
▁해변	-9.93141
▁그래	-9.93143
▁궁	-9.93196
▁삼성	-9.93268
▁전역	-9.93281
▁분명	-9.93298
▁영향력	-9.93357
브라	-9.93371
▁어린	-9.93377
▁진전	-9.93396
▁재정	-9.9343
▁표시	-9.93483
▁NASA	-9.93537
라스	-9.93649
데이	-9.93693
달하는	-9.93739
같은	-9.93775
클레	-9.93882
▁군인들	-9.93894
▁얻었다	-9.93932
쯤	-9.93932
▁부동산	-9.93933
▁국왕	-9.93946
▁인정했다	-9.93964
▁기자는	-9.93995
짜리	-9.94062
▁예방	-9.94075
▁특사	-9.94096
▁알려	-9.94153
참	-9.94198
으로써	-9.94266
▁현장에	-9.94349
▁그중	-9.94419
▁통치	-9.94431
▁들었다	-9.9456
대에	-9.94612
▁당선자	-9.94667
▁사무총장은	-9.94767
멘	-9.94808
▁저녁	-9.94824
▁장난감	-9.94825
렛	-9.94825
▁자살폭탄테러	-9.94829
▁콘돌	-9.94837
▁긴	-9.94845
▁대답	-9.94867
▁응	-9.94868
▁장애	-9.94881
어야	-9.94885
▁테러로	-9.94975
▁인식	-9.94987
▁위원장	-9.95011
세계	-9.95023
경제	-9.95078
▁하락했다	-9.95132
▁충분	-9.95181
ant	-9.95199
▁무력	-9.95234
ine	-9.95261
▁위해서	-9.95277
휴	-9.95316
▁왜	-9.95354
라도	-9.95404
▁말한	-9.95454
▁있었	-9.95575
▁태도	-9.95582
▁승무원	-9.95693
▁줄어들	-9.95727
▁아바스	-9.95729
▁며칠	-9.95736
▁형태	-9.95747
▁가격이	-9.95759
프라	-9.95792
카르	-9.95797
2008.0	-9.95811
▁이웃	-9.95872
▁근처	-9.95919
▁기울	-9.95938
▁않기	-9.95977
▁지도부	-9.95988
▁아부	-9.96192
▁떨어졌다	-9.96209
▁도착했다	-9.96213
잔	-9.96215
▁방어	-9.9625
▁하며	-9.96301
ne	-9.96377
▁아직도	-9.96425
▁시청	-9.96495
사람	-9.96518
혼	-9.96624
▁토요일	-9.96636
▁네팔	-9.96643
개월간	-9.96703
▁최소한	-9.96946
▁문제로	-9.96973
▁색	-9.96977
푸	-9.97056
▁살해한	-9.97084
▁않으면	-9.97184
폴	-9.97185
▁강도	-9.97188
▁기타	-9.97211
▁자신들이	-9.97248
▁수사관	-9.97277
▁공정	-9.97301
▁콘	-9.97446
▁징역	-9.97526
▁시리즈	-9.97555
▁테이프	-9.97555
▁침해	-9.97567
더라도	-9.97591
▁파타	-9.97593
▁노대통령	-9.97597
▁점령	-9.97634
▁돼	-9.97675
▁FBI	-9.9771
▁반발	-9.9783
▁지출	-9.97871
▁시민들	-9.97896
de	-9.98027
졌으며	-9.98032
▁입국	-9.98039
▁무시	-9.98057
▁낙	-9.98059
▁사용할	-9.98118
▁송	-9.98142
▁생명	-9.98233
▁2007.0	-9.98279
▁대상	-9.98329
▁지휘	-9.98392
잉	-9.98429
▁가자	-9.98438
업자	-9.98477
▁일본은	-9.98495
▁순찰	-9.98498
▁솔	-9.98507
▁장악	-9.98519
▁노벨	-9.98537
▁타격	-9.98599
▁형성	-9.9864
12	-9.98687
▁만들었다	-9.98723
구역	-9.98814
ess	-9.98902
ity	-9.98924
▁전망이	-9.98939
▁내린	-9.98973
▁통화	-9.98975
▁r	-9.99029
▁결승	-9.9905
계획	-9.99112
▁살아	-9.99143
군은	-9.99255
소를	-9.99296
단은	-9.993
▁스테	-9.99363
되면	-9.99394
▁쉽게	-9.99415
▁근거	-9.99423
▁탈출	-9.99455
ho	-9.99458
▁감행	-9.99563
▁즉시	-9.99567
혔다	-9.99772
주간	-9.9986
26	-9.99895
65	-9.99909
▁당한	-10
▁싸	-10
시티	-10.0003
걸	-10.0005
▁요구하는	-10.0005
준다	-10.0006
▁상황에	-10.0006
오바마	-10.0009
▁끼	-10.001
▁오하이오	-10.001
▁꾸	-10.0019
진다	-10.0021
덴	-10.0032
州	-10.0036
셰	-10.0036
▁나타내	-10.0036
▁한번	-10.0038
▁유럽연합	-10.0039
▁연락	-10.0044
▁실망	-10.0045
▁직면	-10.0046
▁복제	-10.0051
▁기준	-10.0053
▁몰아	-10.0061
▁사령관	-10.0062
▁추측	-10.0065
▁웹	-10.0071
▁토니	-10.0072
▁전문가들	-10.0073
der	-10.0074
age	-10.0083
44	-10.0086
▁것처럼	-10.0087
▁지지자	-10.0095
▁의문	-10.0098
64	-10.0101
▁주에서	-10.0103
그룹	-10.011
15	-10.0112
▁방식	-10.0115
▁소수	-10.0118
대회	-10.0127
▁보기	-10.0128
헨	-10.013
딜	-10.0131
Z	-10.0131
▁엘리자베스	-10.0131
램	-10.0131
픽	-10.0131
▁한국과	-10.0132
▁폭격	-10.0135
▁선거운동	-10.0136
▁만족	-10.0137
▁의장은	-10.0137
▁복용	-10.0142
▁말라	-10.0151
▁상품	-10.0155
▁남북한	-10.0155
▁연관	-10.0156
▁중요하다	-10.016
ma	-10.0167
린다	-10.0167
▁우주선	-10.0169
▁t	-10.0182
▁니	-10.0183
▁공화당의	-10.0185
주에서	-10.0193
어스	-10.0193
곡	-10.0198
지수	-10.0202
▁차관	-10.0203
400	-10.0204
달러에	-10.0209
▁봉	-10.0217
된다고	-10.0218
▁소프트웨어	-10.0227
▁협조	-10.0227
컬	-10.0227
▁North	-10.0227
▁잭슨	-10.0227
▁활용	-10.0227
▁스위스	-10.0227
▁론스타	-10.0227
▁In	-10.0229
▁예술	-10.0231
▁끝난	-10.0232
▁화산	-10.0234
▁육군	-10.0238
▁구글	-10.0238
▁MS	-10.0245
▁짐	-10.0246
▁속에서	-10.0252
▁대출	-10.0257
쳤	-10.026
▁현장에서	-10.026
▁회담은	-10.0268
번째로	-10.0268
▁자산	-10.0268
들어	-10.0271
▁결과가	-10.0274
육	-10.029
▁실제로	-10.0301
▁총선에서	-10.0311
괴	-10.0312
▁매장	-10.0314
▁주로	-10.0316
▁밝	-10.0316
▁이르는	-10.0318
▁페르베	-10.0324
▁핵실험	-10.0324
▁김정일	-10.0324
▁갖추	-10.0326
이션	-10.0334
▁축제	-10.0335
함에따라	-10.0338
▁""	-10.0339
ear	-10.0342
▁자격	-10.0344
▁대사는	-10.035
▁조사하고	-10.0352
베리	-10.0355
▁신경	-10.0357
▁잘못	-10.0364
▁우선	-10.0369
▁영국군	-10.037
▁킹	-10.0376
ck	-10.0381
▁걸어	-10.0388
▁홈	-10.0389
▁시위자들	-10.0403
▁일부는	-10.041
▁모습이	-10.0411
▁지적	-10.0413
닌	-10.0415
리오	-10.0418
▁되면	-10.0418
▁일으키	-10.0422
▁기독교	-10.0422
▁사이클론	-10.0423
▁1997	-10.0424
▁주는	-10.0426
▁가는	-10.0427
려고	-10.0428
▁등이	-10.043
▁귀국	-10.0435
드라	-10.0436
▁결혼식	-10.0436
▁장치	-10.0438
▁공식적으로	-10.0441
▁신속	-10.0443
▁유리	-10.0446
▁파손	-10.0452
47	-10.0461
▁아래	-10.0465
▁동물원	-10.0469
▁197	-10.047
▁상점	-10.0476
▁관광객들	-10.0481
53	-10.049
▁지연	-10.0501
사고	-10.0502
생활	-10.051
um	-10.0515
▁Iraq	-10.0521
▁뉴질랜드	-10.0521
▁헤럴드	-10.0521
▁매들린	-10.0521
▁1998	-10.0521
qu	-10.0521
▁내놓	-10.0531
▁체포된	-10.0544
▁아르헨티나	-10.0548
▁받아들이	-10.0549
▁구체적인	-10.0549
득	-10.0554
대사	-10.0556
46	-10.0567
▁요구를	-10.0576
▁사무	-10.0587
▁총리와	-10.0588
비치	-10.0599
▁포함되어	-10.0604
칸	-10.0612
▁길이	-10.0616
개발	-10.0619
▁CBS	-10.0621
▁드러났다	-10.0621
▁외곽	-10.0621
▁이끌어	-10.0621
PPP	-10.0621
7000	-10.0624
▁있으나	-10.0625
▁해고	-10.0625
정보	-10.0625
▁올렸다	-10.0628
▁같	-10.0631
▁의료진	-10.0632
600	-10.0634
▁가입	-10.0634
▁기구	-10.0635
리그	-10.0635
▁압둘라	-10.0637
▁수용소	-10.0638
▁관여	-10.0641
▁나달	-10.0654
800	-10.0656
장인	-10.0656
▁해산	-10.0667
▁빛	-10.0674
▁이민	-10.0675
▁인하	-10.0682
▁마치	-10.0683
▁대단	-10.069
원들이	-10.0699
▁중이라고	-10.07
▁국제적	-10.0709
ry	-10.0713
▁V	-10.0715
캐	-10.0716
핑	-10.0716
만큼	-10.0717
둘	-10.0719
▁가르	-10.072
!	-10.0722
`	-10.0722
▁싱가포르	-10.0722
▁얘기	-10.0722
▁캠페인	-10.0722
켄	-10.0722
49	-10.0734
▁벗어나	-10.0734
▁변경	-10.0735
52	-10.0741
▁성화	-10.0748
▁강경	-10.0752
▁보석	-10.0753
▁즐기	-10.0753
▁이곳에서	-10.0757
▁성공했다	-10.0766
▁의도	-10.078
BA	-10.0802
▁권고	-10.0802
▁중국과	-10.0803
▁기자들	-10.0805
객들	-10.0808
혁	-10.0818
훈	-10.0824
▁리버풀	-10.0824
▁좋지	-10.0824
▁케네디	-10.0824
꾼	-10.0824
쾌	-10.0824
▁드라마	-10.0825
▁답변	-10.0825
▁달성	-10.0826
▁루이스	-10.0827
▁주인공	-10.0828
▁행정	-10.0828
▁불참	-10.083
▁에이즈	-10.083
▁폭행	-10.0831
▁지진으로	-10.0833
kg	-10.0833
▁만드는	-10.0835
려는	-10.0838
▁민주화	-10.084
▁대부분은	-10.0841
▁상업	-10.0842
▁영국에서	-10.0845
▁비교	-10.0847
▁실행	-10.0848
▁투자자들	-10.0853
▁경선에서	-10.0855
▁포함해	-10.0857
ain	-10.0858
▁등장	-10.0869
▁소개	-10.0873
▁학대	-10.0874
▁해결하기	-10.0876
▁어린이들	-10.0878
▁중요	-10.088
▁곳으로	-10.0887
▁주석	-10.0889
-3	-10.0898
탁	-10.0917
ard	-10.0918
▁전해	-10.0923
뜨	-10.0925
▁DNA	-10.0927
▁맨체스터	-10.0927
▁우라늄	-10.0927
▁열린우리당	-10.0927
▁벌어진	-10.0929
▁음반	-10.093
슬리	-10.0932
▁방침	-10.0933
▁1980	-10.0934
▁않도록	-10.0936
▁웃	-10.0938
▁안보리	-10.094
▁반정부	-10.0943
▁조각	-10.0946
▁행진	-10.0946
▁회담에	-10.095
▁소요	-10.095
▁장식	-10.0956
▁목격	-10.0959
▁음	-10.096
4000	-10.0969
▁포드	-10.0974
▁결승전	-10.0974
▁물리	-10.0988
▁그와	-10.0989
▁맞서	-10.099
▁is	-10.0994
▁수영	-10.0997
▁회원국	-10.1
결과	-10.1002
▁지수는	-10.1004
▁주고	-10.1007
▁터키군	-10.1011
▁혹	-10.1016
조직	-10.1017
되었	-10.1025
▁베트남	-10.1031
▁포르투갈	-10.1031
▁휘발유	-10.1031
죠	-10.1031
▁페일린	-10.1032
▁첼시	-10.1032
포트	-10.1033
분간	-10.1035
▁질환	-10.1035
▁가득	-10.1035
▁음모	-10.1036
▁요구하고	-10.104
EU	-10.104
▁때문이다	-10.1041
바르	-10.1045
▁화학	-10.1047
▁잔해	-10.1061
겼	-10.1062
검사	-10.1063
부시	-10.1064
▁기본	-10.1065
▁언급하지	-10.1076
▁감정	-10.1076
ang	-10.1081
▁자세	-10.1081
▁장비	-10.1082
▁석	-10.1088
▁중에는	-10.1094
▁다이	-10.1101
▁저는	-10.1113
▁덮	-10.1115
▁테러가	-10.1121
▁거절	-10.1128
▁영화제	-10.1129
▁믿고	-10.1137
▁훨씬	-10.1137
흉	-10.1137
해리포터	-10.1137
▁국제유가	-10.1137
▁향후	-10.114
당국	-10.1141
▁1990	-10.1141
▁계획이	-10.1146
▁지시	-10.1148
폭탄	-10.1152
▁문제는	-10.1154
▁곡	-10.1167
▁내용이	-10.1168
77	-10.1173
바이	-10.1177
포드	-10.1178
▁파악	-10.1182
▁거주하는	-10.1185
▁폐지	-10.1202
▁생존자	-10.1211
▁회담이	-10.1211
▁250	-10.1211
▁경기에	-10.1214
▁장관이	-10.1229
당국은	-10.1232
픈	-10.1238
▁한국군	-10.1238
렬	-10.1239
흑	-10.1241
켈	-10.1242
▁샌프란시스코	-10.1243
▁획득	-10.1243
핀	-10.1243
▁South	-10.1243
▁페더러	-10.1243
▁검색	-10.1243
▁로봇	-10.1244
▁묘사	-10.1244
▁운항	-10.1244
▁유치	-10.1244
▁크리스티	-10.1247
▁전면	-10.1248
▁작동	-10.1249
▁공개했다	-10.1252
▁밀란	-10.1255
▁광장	-10.1256
오늘	-10.1257
▁예정이며	-10.1259
▁영토	-10.1259
▁기상	-10.1263
▁불리는	-10.1265
주일	-10.1266
▁존슨	-10.1266
▁지목	-10.1267
▁주인	-10.1268
라드	-10.1269
▁주장하는	-10.1281
국이	-10.1282
▁추적	-10.1283
▁2009.0	-10.1287
▁병사들	-10.1291
측이	-10.1292
▁외부	-10.1301
▁프레	-10.1305
▁소니	-10.1308
▁입수	-10.1319
▁노동자	-10.133
▁중부	-10.1339
▁테러범	-10.1347
▁집에	-10.1348
됐고	-10.1348
▁모스크바	-10.1351
▁밖으로	-10.1351
룰	-10.1351
▁랭킹	-10.1351
▁콘서트	-10.1351
▁반기문	-10.1351
▁얼음	-10.1351
▁맨유	-10.1351
회담	-10.1352
▁나쁜	-10.1353
▁중재	-10.1355
▁빚	-10.1356
곤	-10.1358
▁pro	-10.136
콘	-10.1362
콜	-10.1362
▁폭우	-10.1363
듯	-10.1365
