<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁.	-11
▁,	-12
▁o	-13
en	-14
▁p	-15
▁b	-16
ed	-17
an	-18
at	-19
▁f	-20
or	-21
▁m	-22
it	-23
es	-24
▁in	-25
is	-26
ar	-27
ing	-28
▁to	-29
▁h	-30
al	-31
▁an	-32
▁of	-33
▁d	-34
ou	-35
as	-36
ic	-37
id	-38
▁n	-39
le	-40
▁and	-41
ion	-42
ro	-43
il	-44
▁th	-45
ent	-46
▁re	-47
▁l	-48
▁g	-49
▁e	-50
ay	-51
om	-52
▁be	-53
▁u	-54
ve	-55
st	-56
ad	-57
ut	-58
▁on	-59
▁st	-60
▁sa	-61
▁for	-62
ol	-63
ir	-64
▁he	-65
ter	-66
ur	-67
ac	-68
▁k	-69
im	-70
▁said	-71
ig	-72
ly	-73
am	-74
ot	-75
▁de	-76
ation	-77
▁is	-78
ver	-79
▁that	-80
ill	-81
▁r	-82
▁we	-83
▁it	-84
ore	-85
ow	-86
ct	-87
se	-88
▁se	-89
ld	-90
▁wh	-91
th	-92
▁at	-93
▁as	-94
ce	-95
▁was	-96
▁y	-97
▁j	-98
▁al	-99
ith	-100
▁ch	-101
▁ne	-102
▁con	-103
▁with	-104
un	-105
us	-106
oun	-107
ts	-108
ment	-109
ers	-110
▁1	-111
res	-112
▁pro	-113
day	-114
op	-115
▁v	-116
ate	-117
et	-118
ak	-119
ch	-120
est	-121
her	-122
ul	-123
▁com	-124
ri	-125
ain	-126
ist	-127
and	-128
▁un	-129
▁le	-130
el	-131
ap	-132
ave	-133
rom	-134
ag	-135
▁2	-136
▁sh	-137
▁from	-138
▁by	-139
os	-140
igh	-141
ial	-142
if	-143
ort	-144
▁has	-145
▁sp	-146
▁af	-147
▁su	-148
ast	-149
▁are	-150
ear	-151
▁off	-152
▁ex	-153
▁have	-154
▁his	-155
ity	-156
red	-157
art	-158
00	-159
▁go	-160
ies	-161
pp	-162
▁ab	-163
ice	-164
oc	-165
out	-166
ould	-167
▁pres	-168
ding	-169
▁but	-170
▁tr	-171
our	-172
▁year	-173
▁were	-174
ident	-175
ab	-176
▁will	-177
ack	-178
▁ar	-179
▁not	-180
▁rep	-181
um	-182
▁ag	-183
ong	-184
ian	-185
em	-186
ive	-187
qu	-188
▁pl	-189
ia	-190
all	-191
▁who	-192
od	-193
▁kore	-194
▁pol	-195
▁wor	-196
ary	-197
ess	-198
▁pe	-199
iv	-200
▁or	-201
cc	-202
▁new	-203
end	-204
gh	-205
ie	-206
ect	-207
▁cl	-208
▁after	-209
ry	-210
▁mon	-211
▁they	-212
▁whe	-213
ight	-214
ust	-215
ok	-216
ome	-217
▁had	-218
ren	-219
ich	-220
mer	-221
ide	-222
ost	-223
ge	-224
ud	-225
▁been	-226
▁ro	-227
ra	-228
▁min	-229
ard	-230
ound	-231
ant	-232
▁president	-233
ther	-234
▁i	-235
▁its	-236
▁offic	-237
▁tw	-238
▁ir	-239
▁peop	-240
▁this	-241
▁people	-242
▁res	-243
▁their	-244
ount	-245
▁int	-246
▁about	-247
▁out	-248
▁ad	-249
ber	-250
ated	-251
▁more	-252
▁pr	-253
vern	-254
ign	-255
ine	-256
▁me	-257
ime	-258
▁say	-259
ree	-260
ke	-261
ions	-262
▁two	-263
▁part	-264
▁govern	-265
▁exp	-266
▁en	-267
▁3	-268
▁per	-269
uc	-270
▁sec	-271
ans	-272
▁acc	-273
▁inc	-274
▁her	-275
▁comp	-276
▁dis	-277
ks	-278
▁up	-279
ous	-280
ace	-281
▁which	-282
▁nor	-283
▁she	-284
der	-285
▁mil	-286
ations	-287
esday	-288
▁official	-289
▁man	-290
▁all	-291
▁over	-292
iz	-293
▁one	-294
▁cont	-295
ough	-296
▁government	-297
so	-298
ates	-299
▁att	-300
age	-301
▁would	-302
pt	-303
▁gr	-304
▁mar	-305
ib	-306
ip	-307
▁br	-308
▁state	-309
man	-310
▁than	-311
▁count	-312
▁korea	-313
cent	-314
▁te	-315
nn	-316
▁inter	-317
▁cnn	-318
▁also	-319
▁north	-320
▁us	-321
ational	-322
ors	-323
ub	-324
▁cr	-325
own	-326
▁other	-327
ass	-328
ang	-329
ure	-330
▁5	-331
av	-332
▁do	-333
▁im	-334
ical	-335
▁comm	-336
▁sc	-337
ake	-338
▁fir	-339
aq	-340
ters	-341
ff	-342
▁200	-343
ue	-344
▁police	-345
ile	-346
ite	-347
▁last	-348
▁no	-349
▁iraq	-350
au	-351
ail	-352
▁day	-353
▁ind	-354
▁can	-355
hed	-356
outh	-357
ish	-358
▁when	-359
ict	-360
▁mo	-361
lo	-362
▁milit	-363
ire	-364
▁4	-365
ition	-366
▁jo	-367
ited	-368
ence	-369
▁some	-370
▁first	-371
▁qu	-372
▁lead	-373
aw	-374
▁so	-375
▁south	-376
▁app	-377
▁there	-378
ond	-379
▁dem	-380
illion	-381
▁wee	-382
ton	-383
▁am	-384
▁car	-385
ll	-386
▁co	-387
▁report	-388
▁inv	-389
▁bus	-390
lect	-391
ase	-392
iss	-393
▁into	-394
▁fr	-395
ince	-396
act	-397
ade	-398
ied	-399
▁kill	-400
▁19	-401
▁cam	-402
▁chin	-403
▁bec	-404
▁ev	-405
one	-406
▁ser	-407
▁war	-408
ning	-409
▁ear	-410
og	-411
▁bl	-412
▁dec	-413
enc	-414
▁told	-415
lic	-416
▁op	-417
ep	-418
▁fin	-419
oup	-420
ose	-421
ell	-422
ned	-423
lear	-424
ved	-425
▁work	-426
▁tal	-427
ru	-428
▁sun	-429
ress	-430
▁years	-431
▁6	-432
▁call	-433
ance	-434
▁time	-435
▁fe	-436
▁pre	-437
li	-438
▁ob	-439
▁bo	-440
▁li	-441
▁world	-442
▁percent	-443
ens	-444
old	-445
▁officials	-446
ater	-447
ally	-448
▁00	-449
▁par	-450
▁again	-451
are	-452
▁month	-453
▁week	-454
▁elect	-455
itt	-456
ities	-457
▁000	-458
ces	-459
▁accor	-460
we	-461
▁act	-462
▁them	-463
very	-464
row	-465
▁could	-466
▁united	-467
▁fl	-468
▁under	-469
▁rec	-470
▁country	-471
ec	-472
▁you	-473
fe	-474
▁according	-475
ey	-476
▁if	-477
▁incl	-478
▁korean	-479
ister	-480
▁three	-481
▁military	-482
oll	-483
▁tu	-484
urs	-485
reat	-486
▁bet	-487
orts	-488
ons	-489
▁monday	-490
ach	-491
▁tuesday	-492
ese	-493
▁party	-494
ild	-495
orm	-496
▁imp	-497
▁air	-498
ected	-499
istan	-500
ama	-501
ked	-502
▁wed	-503
▁news	-504
ath	-505
ause	-506
▁kn	-507
arg	-508
▁sen	-509
▁national	-510
▁cent	-511
uring	-512
▁sur	-513
▁ter	-514
▁attack	-515
▁spok	-516
▁cons	-517
▁reg	-518
▁states	-519
▁intern	-520
▁plan	-521
▁minister	-522
▁ass	-523
ah	-524
ital	-525
vers	-526
▁lo	-527
ft	-528
▁just	-529
▁group	-530
ult	-531
▁supp	-532
▁wedn	-533
▁wednesday	-534
fore	-535
▁sunday	-536
▁8	-537
ory	-538
able	-539
▁old	-540
meric	-541
▁says	-542
▁americ	-543
▁him	-544
ublic	-545
▁down	-546
ased	-547
land	-548
▁fore	-549
▁may	-550
▁million	-551
▁aut	-552
▁against	-553
leg	-554
▁since	-555
▁rem	-556
▁dep	-557
▁before	-558
▁rel	-559
▁most	-560
▁ban	-561
rat	-562
ency	-563
▁killed	-564
apan	-565
▁near	-566
▁what	-567
▁japan	-568
▁cap	-569
ious	-570
▁win	-571
▁law	-572
▁any	-573
med	-574
ouse	-575
▁china	-576
▁gen	-577
▁back	-578
▁ann	-579
▁where	-580
▁show	-581
▁prov	-582
▁mem	-583
uclear	-584
▁spokes	-585
▁em	-586
con	-587
▁now	-588
app	-589
uss	-590
▁bush	-591
▁like	-592
▁how	-593
du	-594
ists	-595
ents	-596
▁ac	-597
▁end	-598
▁nuclear	-599
▁secur	-600
ced	-601
int	-602
▁invest	-603
ix	-604
▁des	-605
▁str	-606
▁prot	-607
ursday	-608
▁thursday	-609
rop	-610
▁city	-611
▁ph	-612
▁reported	-613
▁former	-614
ings	-615
▁med	-616
way	-617
▁security	-618
gan	-619
▁because	-620
led	-621
ord	-622
▁during	-623
▁made	-624
▁po	-625
▁democ	-626
aking	-627
▁z	-628
king	-629
▁only	-630
wn	-631
▁tur	-632
▁obama	-633
▁ap	-634
az	-635
▁ins	-636
ween	-637
ered	-638
rest	-639
vel	-640
▁four	-641
▁between	-642
▁bel	-643
▁cour	-644
▁bu	-645
ants	-646
▁inf	-647
conom	-648
▁while	-649
▁econom	-650
gr	-651
hing	-652
▁thr	-653
▁gu	-654
other	-655
air	-656
ame	-657
orn	-658
▁brit	-659
▁10	-660
▁ret	-661
▁bar	-662
ating	-663
▁col	-664
▁high	-665
▁def	-666
▁found	-667
▁many	-668
▁my	-669
▁miss	-670
▁being	-671
▁ma	-672
▁house	-673
omb	-674
▁compan	-675
ood	-676
▁wom	-677
ution	-678
▁camp	-679
oss	-680
ick	-681
eral	-682
▁add	-683
▁child	-684
hor	-685
▁meet	-686
▁get	-687
▁tri	-688
▁vis	-689
▁sm	-690
uding	-691
▁through	-692
rent	-693
▁rele	-694
▁hel	-695
▁called	-696
ops	-697
▁sy	-698
▁conf	-699
ments	-700
▁author	-701
ral	-702
▁fam	-703
ower	-704
ai	-705
▁including	-706
▁ref	-707
▁vi	-708
ision	-709
▁stud	-710
▁mus	-711
ert	-712
▁run	-713
▁long	-714
▁our	-715
▁head	-716
und	-717
▁eu	-718
ared	-719
▁spokesman	-720
▁mu	-721
▁opp	-722
ands	-723
▁tro	-724
anc	-725
▁press	-726
▁did	-727
ret	-728
les	-729
▁foreign	-730
xt	-731
ork	-732
▁ve	-733
▁international	-734
duct	-735
▁polit	-736
▁set	-737
ily	-738
▁bro	-739
als	-740
ward	-741
ee	-742
▁democrat	-743
▁won	-744
ife	-745
ric	-746
▁disc	-747
▁six	-748
min	-749
ung	-750
ange	-751
bers	-752
olog	-753
▁help	-754
▁9	-755
▁home	-756
▁days	-757
ester	-758
▁play	-759
ling	-760
used	-761
▁pak	-762
▁eff	-763
ise	-764
▁statement	-765
▁see	-766
▁death	-767
me	-768
ss	-769
ble	-770
▁eng	-771
▁che	-772
▁conc	-773
▁five	-774
▁pakistan	-775
▁clin	-776
▁20	-777
▁take	-778
▁iss	-779
ful	-780
ized	-781
▁second	-782
▁sch	-783
▁resp	-784
ms	-785
▁prime	-786
oul	-787
atur	-788
▁public	-789
rael	-790
▁terr	-791
▁still	-792
▁israel	-793
hern	-794
imes	-795
▁way	-796
▁least	-797
▁court	-798
ives	-799
▁troops	-800
▁those	-801
▁sus	-802
ief	-803
▁next	-804
▁sl	-805
▁num	-806
▁even	-807
▁bot	-808
▁loc	-809
▁serv	-810
ying	-811
▁open	-812
ries	-813
ting	-814
▁investig	-815
▁make	-816
io	-817
sel	-818
▁reports	-819
▁talks	-820
ual	-821
▁afgh	-822
▁maj	-823
▁announ	-824
ind	-825
▁susp	-826
▁iran	-827
iday	-828
gg	-829
iew	-830
▁hour	-831
▁afghan	-832
▁minist	-833
▁viol	-834
▁bomb	-835
▁vot	-836
▁need	-837
ven	-838
ics	-839
▁clinton	-840
ns	-841
gram	-842
ices	-843
▁around	-844
ross	-845
▁contin	-846
att	-847
▁program	-848
ivers	-849
▁vict	-850
istr	-851
▁ra	-852
▁ministry	-853
osed	-854
▁pal	-855
ures	-856
ady	-857
per	-858
▁top	-859
▁hum	-860
▁oper	-861
ool	-862
▁american	-863
▁want	-864
▁recent	-865
ink	-866
▁start	-867
▁ke	-868
ible	-869
ket	-870
▁leader	-871
ior	-872
▁russ	-873
▁seoul	-874
ather	-875
ollow	-876
▁another	-877
oci	-878
▁cor	-879
ages	-880
▁visit	-881
▁put	-882
ained	-883
▁then	-884
ians	-885
▁follow	-886
▁sign	-887
ash	-888
▁should	-889
▁dire	-890
▁ge	-891
▁det	-892
▁such	-893
ute	-894
▁major	-895
▁dead	-896
ody	-897
osp	-898
▁commun	-899
▁washing	-900
osition	-901
▁trans	-902
▁washington	-903
▁forces	-904
▁contro	-905
▁direct	-906
▁la	-907
▁sold	-908
▁belie	-909
▁mor	-910
▁fire	-911
▁agency	-912
ism	-913
▁joh	-914
▁saying	-915
▁expected	-916
▁far	-917
te	-918
ense	-919
▁retur	-920
▁members	-921
▁children	-922
▁every	-923
▁support	-924
▁big	-925
▁ed	-926
▁don	-927
▁spec	-928
▁company	-929
atch	-930
▁pers	-931
▁cond	-932
▁died	-933
ale	-934
▁power	-935
▁presidential	-936
aim	-937
▁chief	-938
ative	-939
feren	-940
▁pass	-941
▁sever	-942
▁secret	-943
ph	-944
oot	-945
▁pa	-946
alth	-947
ights	-948
▁authorities	-949
▁dr	-950
aster	-951
▁office	-952
ility	-953
ner	-954
▁earli	-955
hip	-956
aign	-957
ought	-958
▁nation	-959
▁well	-960
hes	-961
ving	-962
▁political	-963
▁main	-964
ull	-965
ular	-966
▁very	-967
▁satur	-968
▁campaign	-969
▁friday	-970
▁30	-971
▁199	-972
ament	-973
▁iraqi	-974
▁several	-975
▁coun	-976
▁fil	-977
ird	-978
▁york	-979
▁cur	-980
▁est	-981
▁rest	-982
▁saturday	-983
▁arrest	-984
ins	-985
ient	-986
▁ext	-987
ark	-988
▁ca	-989
▁earlier	-990
▁leaders	-991
▁inst	-992
▁british	-993
ured	-994
rope	-995
▁both	-996
▁europe	-997
arch	-998
▁sent	-999
▁terror	-1000
▁ent	-1001
ger	-1002
▁left	-1003
▁early	-1004
ged	-1005
ock	-1006
▁good	-1007
▁billion	-1008
ier	-1009
rib	-1010
▁hop	-1011
▁democratic	-1012
▁arm	-1013
▁sub	-1014
▁crit	-1015
amp	-1016
▁15	-1017
▁look	-1018
▁times	-1019
▁leg	-1020
▁chinese	-1021
▁school	-1022
▁art	-1023
▁countries	-1024
▁pop	-1025
▁bank	-1026
ene	-1027
orters	-1028
ug	-1029
▁deal	-1030
▁hal	-1031
▁know	-1032
cess	-1033
▁inj	-1034
arge	-1035
▁women	-1036
▁sw	-1037
▁wr	-1038
▁11	-1039
▁mcc	-1040
▁election	-1041
ty	-1042
reed	-1043
▁bur	-1044
▁kim	-1045
▁meeting	-1046
▁bag	-1047
▁months	-1048
▁12	-1049
▁hosp	-1050
▁spe	-1051
▁took	-1052
artment	-1053
▁white	-1054
▁number	-1055
▁ce	-1056
▁pri	-1057
gress	-1058
▁came	-1059
▁claim	-1060
▁hospital	-1061
▁tak	-1062
▁expl	-1063
▁family	-1064
▁capital	-1065
ator	-1066
▁incre	-1067
▁move	-1068
▁later	-1069
ines	-1070
▁dif	-1071
ued	-1072
ific	-1073
port	-1074
▁among	-1075
▁peace	-1076
gin	-1077
▁hol	-1078
▁neg	-1079
▁rul	-1080
▁cre	-1081
▁night	-1082
gy	-1083
ison	-1084
▁general	-1085
▁associ	-1086
▁organ	-1087
velop	-1088
▁poss	-1089
▁sout	-1090
▁har	-1091
▁prev	-1092
ov	-1093
ony	-1094
ided	-1095
▁ste	-1096
▁tele	-1097
▁used	-1098
▁sum	-1099
▁human	-1100
lam	-1101
▁cand	-1102
▁civ	-1103
▁pen	-1104
▁area	-1105
uel	-1106
▁aff	-1107
▁going	-1108
ised	-1109
▁cal	-1110
▁own	-1111
▁buil	-1112
▁team	-1113
▁men	-1114
▁grow	-1115
▁threat	-1116
▁tour	-1117
▁mid	-1118
ij	-1119
▁q	-1120
ched	-1121
▁lee	-1122
▁alleg	-1123
▁john	-1124
▁rese	-1125
ls	-1126
ues	-1127
▁fed	-1128
▁much	-1129
to	-1130
side	-1131
line	-1132
▁oil	-1133
▁charg	-1134
ude	-1135
▁health	-1136
up	-1137
ted	-1138
▁aust	-1139
▁develop	-1140
▁prom	-1141
▁person	-1142
icle	-1143
▁univers	-1144
ified	-1145
uck	-1146
▁host	-1147
▁ago	-1148
ened	-1149
▁san	-1150
mber	-1151
ys	-1152
ests	-1153
▁ant	-1154
▁fac	-1155
▁allow	-1156
▁region	-1157
estin	-1158
▁past	-1159
▁hit	-1160
stem	-1161
▁star	-1162
hd	-1163
▁den	-1164
ference	-1165
▁nort	-1166
▁site	-1167
sec	-1168
ves	-1169
▁ger	-1170
▁sim	-1171
iness	-1172
▁life	-1173
ones	-1174
iers	-1175
▁held	-1176
▁islam	-1177
▁concer	-1178
ains	-1179
▁adv	-1180
▁candid	-1181
▁secretary	-1182
▁system	-1183
▁post	-1184
ired	-1185
▁free	-1186
loy	-1187
ames	-1188
▁ur	-1189
▁same	-1190
▁based	-1191
▁think	-1192
ax	-1193
ject	-1194
▁invol	-1195
▁committ	-1196
▁civil	-1197
▁announced	-1198
▁dri	-1199
thing	-1200
▁vide	-1201
▁test	-1202
▁admin	-1203
▁department	-1204
ont	-1205
▁fight	-1206
▁place	-1207
▁economic	-1208
▁released	-1209
acy	-1210
▁pat	-1211
▁hill	-1212
ention	-1213
▁opposition	-1214
▁hom	-1215
▁case	-1216
▁media	-1217
bal	-1218
▁use	-1219
▁center	-1220
▁water	-1221
ness	-1222
▁sit	-1223
▁third	-1224
▁proble	-1225
▁el	-1226
cept	-1227
▁unt	-1228
ruct	-1229
▁prop	-1230
▁stri	-1231
▁const	-1232
▁50	-1233
▁agree	-1234
▁hours	-1235
ize	-1236
▁jun	-1237
▁hy	-1238
▁few	-1239
▁today	-1240
ck	-1241
ondon	-1242
▁london	-1243
riend	-1244
aring	-1245
▁record	-1246
▁market	-1247
iban	-1248
▁half	-1249
▁right	-1250
▁nearly	-1251
▁hand	-1252
▁tech	-1253
ds	-1254
aff	-1255
▁decl	-1256
▁local	-1257
▁quest	-1258
▁attacks	-1259
▁whether	-1260
▁palestin	-1261
view	-1262
▁inform	-1263
▁business	-1264
▁roh	-1265
▁republic	-1266
▁gre	-1267
▁baghd	-1268
▁close	-1269
▁100	-1270
aly	-1271
ides	-1272
▁bre	-1273
▁taliban	-1274
▁without	-1275
▁afghanistan	-1276
its	-1277
iate	-1278
▁del	-1279
aving	-1280
▁baghdad	-1281
▁late	-1282
▁these	-1283
▁university	-1284
▁strong	-1285
▁negot	-1286
▁until	-1287
▁workers	-1288
co	-1289
ended	-1290
▁bill	-1291
▁cut	-1292
▁defense	-1293
ats	-1294
▁glo	-1295
▁morning	-1296
▁25	-1297
head	-1298
▁led	-1299
ering	-1300
iting	-1301
▁emer	-1302
▁disp	-1303
▁prosec	-1304
amed	-1305
▁others	-1306
▁0	-1307
omin	-1308
▁stop	-1309
▁red	-1310
▁your	-1311
▁nations	-1312
▁come	-1313
ik	-1314
mp	-1315
▁requ	-1316
▁yester	-1317
▁yesterday	-1318
▁ang	-1319
aining	-1320
▁army	-1321
▁weap	-1322
▁conv	-1323
▁austral	-1324
▁chr	-1325
▁ris	-1326
▁geor	-1327
▁taken	-1328
bs	-1329
▁space	-1330
▁er	-1331
ators	-1332
▁step	-1333
▁appro	-1334
▁miles	-1335
▁german	-1336
augh	-1337
▁force	-1338
▁beij	-1339
▁youn	-1340
▁prof	-1341
▁short	-1342
▁trave	-1343
▁beijing	-1344
▁il	-1345
▁along	-1346
istration	-1347
▁vo	-1348
▁town	-1349
▁plans	-1350
ually	-1351
ever	-1352
rench	-1353
▁japanese	-1354
ived	-1355
▁emb	-1356
▁kid	-1357
▁met	-1358
▁province	-1359
▁does	-1360
ission	-1361
▁parli	-1362
▁polic	-1363
▁comple	-1364
▁organiz	-1365
▁dam	-1366
▁laun	-1367
self	-1368
ury	-1369
▁best	-1370
▁thous	-1371
▁parliament	-1372
by	-1373
▁product	-1374
▁service	-1375
▁13	-1376
▁bor	-1377
▁jud	-1378
▁clear	-1379
▁building	-1380
aged	-1381
▁sing	-1382
ounded	-1383
ky	-1384
ished	-1385
▁away	-1386
▁food	-1387
▁stand	-1388
ready	-1389
ove	-1390
▁began	-1391
pped	-1392
▁larg	-1393
▁indust	-1394
▁rights	-1395
▁18	-1396
ban	-1397
▁sour	-1398
▁known	-1399
ims	-1400
ium	-1401
▁jan	-1402
▁sex	-1403
▁trad	-1404
▁french	-1405
▁decision	-1406
▁soldiers	-1407
raw	-1408
ason	-1409
▁negoti	-1410
▁central	-1411
▁vote	-1412
▁confir	-1413
▁economy	-1414
▁sal	-1415
▁activ	-1416
▁financ	-1417
▁already	-1418
▁appe	-1419
els	-1420
▁py	-1421
▁beh	-1422
▁administration	-1423
▁hist	-1424
▁money	-1425
ney	-1426
mb	-1427
▁happ	-1428
▁mass	-1429
▁southern	-1430
ield	-1431
▁fail	-1432
▁land	-1433
▁conference	-1434
▁keep	-1435
▁es	-1436
▁gir	-1437
ined	-1438
▁small	-1439
▁14	-1440
▁ju	-1441
▁sn	-1442
utes	-1443
ology	-1444
aper	-1445
▁tot	-1446
▁wal	-1447
▁weeks	-1448
iving	-1449
▁violence	-1450
▁march	-1451
▁env	-1452
▁rece	-1453
▁prison	-1454
▁lat	-1455
▁exper	-1456
gency	-1457
▁level	-1458
har	-1459
▁each	-1460
▁mccain	-1461
▁however	-1462
ety	-1463
ards	-1464
▁video	-1465
▁militants	-1466
▁char	-1467
▁fund	-1468
▁woman	-1469
▁aid	-1470
▁vir	-1471
▁eight	-1472
ump	-1473
▁16	-1474
▁discuss	-1475
▁web	-1476
▁release	-1477
cil	-1478
ints	-1479
▁lab	-1480
str	-1481
▁av	-1482
▁hot	-1483
▁attem	-1484
▁thousands	-1485
▁40	-1486
▁let	-1487
▁return	-1488
▁arrested	-1489
▁deb	-1490
▁exec	-1491
▁relations	-1492
▁gas	-1493
▁russia	-1494
▁financial	-1495
▁information	-1496
▁east	-1497
▁article	-1498
▁killing	-1499
▁across	-1500
▁face	-1501
▁techn	-1502
▁asked	-1503
▁arri	-1504
▁demand	-1505
▁christ	-1506
▁current	-1507
avy	-1508
oon	-1509
idence	-1510
▁northern	-1511
▁ham	-1512
▁young	-1513
▁weapons	-1514
oo	-1515
erv	-1516
▁prices	-1517
▁22	-1518
yang	-1519
▁agreement	-1520
ae	-1521
▁black	-1522
sh	-1523
ina	-1524
mak	-1525
▁reb	-1526
eda	-1527
▁issue	-1528
▁mal	-1529
▁pay	-1530
▁here	-1531
▁real	-1532
▁ident	-1533
▁seven	-1534
▁change	-1535
▁gun	-1536
▁fact	-1537
olution	-1538
▁qa	-1539
less	-1540
▁european	-1541
mar	-1542
▁cas	-1543
estern	-1544
▁friend	-1545
▁students	-1546
▁britain	-1547
▁israeli	-1548
go	-1549
▁telev	-1550
▁control	-1551
▁form	-1552
▁fur	-1553
▁key	-1554
▁trade	-1555
▁largest	-1556
▁large	-1557
▁making	-1558
ically	-1559
▁afric	-1560
ried	-1561
▁body	-1562
▁port	-1563
▁point	-1564
▁elections	-1565
▁palestinian	-1566
▁coup	-1567
▁qaeda	-1568
son	-1569
▁seen	-1570
▁alleged	-1571
get	-1572
▁rad	-1573
▁final	-1574
▁internet	-1575
▁ri	-1576
▁cost	-1577
▁following	-1578
▁desp	-1579
▁film	-1580
▁inte	-1581
ending	-1582
▁agreed	-1583
▁outside	-1584
ects	-1585
▁foot	-1586
ongyang	-1587
oy	-1588
rem	-1589
▁bas	-1590
▁hold	-1591
▁park	-1592
▁added	-1593
▁import	-1594
▁flo	-1595
▁give	-1596
▁hund	-1597
ressed	-1598
mediate	-1599
▁appear	-1600
▁taking	-1601
▁hundred	-1602
be	-1603
ars	-1604
▁mos	-1605
ember	-1606
▁ahead	-1607
▁border	-1608
▁di	-1609
▁care	-1610
▁estim	-1611
▁associated	-1612
▁fall	-1613
▁must	-1614
▁immediate	-1615
▁je	-1616
▁calif	-1617
▁emergency	-1618
ne	-1619
ank	-1620
▁hig	-1621
▁global	-1622
▁pyongyang	-1623
mit	-1624
▁accused	-1625
duc	-1626
ploy	-1627
▁trying	-1628
▁despite	-1629
ape	-1630
ley	-1631
▁jour	-1632
ession	-1633
▁never	-1634
▁total	-1635
▁become	-1636
▁island	-1637
▁californ	-1638
lymp	-1639
▁west	-1640
▁olymp	-1641
▁california	-1642
▁stre	-1643
▁deleg	-1644
kets	-1645
ored	-1646
▁road	-1647
▁shot	-1648
▁execut	-1649
▁france	-1650
▁reporters	-1651
eng	-1652
▁broad	-1653
lom	-1654
uge	-1655
▁mod	-1656
▁congress	-1657
▁interview	-1658
raf	-1659
▁ord	-1660
▁list	-1661
▁great	-1662
▁scient	-1663
▁senior	-1664
▁tax	-1665
▁might	-1666
▁super	-1667
▁station	-1668
▁committee	-1669
▁amb	-1670
▁got	-1671
ially	-1672
▁coast	-1673
▁director	-1674
ham	-1675
atic	-1676
ached	-1677
ittle	-1678
▁batt	-1679
▁hard	-1680
▁barack	-1681
▁groups	-1682
▁charges	-1683
ract	-1684
urch	-1685
ef	-1686
▁dest	-1687
▁shar	-1688
ulation	-1689
▁process	-1690
▁working	-1691
par	-1692
rap	-1693
imin	-1694
▁fut	-1695
▁commission	-1696
ergy	-1697
ults	-1698
▁mean	-1699
▁believe	-1700
ption	-1701
▁critic	-1702
▁partic	-1703
▁council	-1704
▁continue	-1705
▁dip	-1706
▁500	-1707
▁union	-1708
▁federal	-1709
▁priv	-1710
▁sept	-1711
▁points	-1712
▁suic	-1713
▁earth	-1714
▁little	-1715
▁command	-1716
▁companies	-1717
br	-1718
▁occ	-1719
▁2006	-1720
astern	-1721
▁within	-1722
uary	-1723
▁prim	-1724
▁newsp	-1725
▁possible	-1726
▁boy	-1727
▁cho	-1728
▁too	-1729
▁coll	-1730
▁ship	-1731
▁went	-1732
▁prosecut	-1733
▁june	-1734
harraf	-1735
▁musharraf	-1736
ighb	-1737
▁less	-1738
▁carry	-1739
▁neighb	-1740
▁x	-1741
▁energy	-1742
▁net	-1743
▁fell	-1744
▁includ	-1745
▁research	-1746
pr	-1747
rug	-1748
ival	-1749
ience	-1750
▁dist	-1751
▁chair	-1752
▁watch	-1753
▁policy	-1754
▁question	-1755
▁explos	-1756
▁further	-1757
▁previous	-1758
▁investigation	-1759
▁los	-1760
▁asse	-1761
▁july	-1762
▁shut	-1763
▁storm	-1764
▁diplom	-1765
▁latest	-1766
▁24	-1767
lish	-1768
▁mat	-1769
▁val	-1770
▁capt	-1771
▁showed	-1772
com	-1773
▁likely	-1774
bo	-1775
▁desc	-1776
▁demon	-1777
▁attempt	-1778
▁television	-1779
▁mag	-1780
▁efforts	-1781
▁protect	-1782
▁respons	-1783
ta	-1784
▁198	-1785
▁dav	-1786
▁perf	-1787
▁front	-1788
▁england	-1789
nal	-1790
▁corp	-1791
▁toward	-1792
▁gl	-1793
▁lot	-1794
▁cust	-1795
che	-1796
▁mov	-1797
ccess	-1798
▁interest	-1799
▁tre	-1800
idents	-1801
ming	-1802
▁sk	-1803
▁due	-1804
▁mur	-1805
epend	-1806
▁begin	-1807
▁chang	-1808
▁george	-1809
▁independ	-1810
▁candidate	-1811
▁member	-1812
ya	-1813
urg	-1814
rown	-1815
uation	-1816
▁treat	-1817
▁suicide	-1818
ush	-1819
hers	-1820
▁once	-1821
▁january	-1822
ze	-1823
▁meas	-1824
▁cross	-1825
▁minutes	-1826
▁mot	-1827
▁live	-1828
itions	-1829
▁russian	-1830
raft	-1831
▁tell	-1832
▁deter	-1833
▁serious	-1834
▁wounded	-1835
ann	-1836
▁low	-1837
▁ran	-1838
▁line	-1839
▁suff	-1840
▁sugg	-1841
▁order	-1842
▁weekend	-1843
▁september	-1844
▁drug	-1845
▁side	-1846
▁comput	-1847
▁hundreds	-1848
▁hur	-1849
▁hus	-1850
▁soc	-1851
▁squ	-1852
▁anti	-1853
▁dece	-1854
▁lost	-1855
▁mess	-1856
▁special	-1857
ider	-1858
arget	-1859
▁name	-1860
ertain	-1861
▁target	-1862
▁airport	-1863
▁ky	-1864
▁blo	-1865
▁mount	-1866
ane	-1867
ler	-1868
▁nat	-1869
▁sea	-1870
use	-1871
▁feb	-1872
▁grand	-1873
▁mother	-1874
aced	-1875
▁equ	-1876
▁rev	-1877
▁game	-1878
▁repres	-1879
aza	-1880
uty	-1881
oman	-1882
▁pot	-1883
▁break	-1884
cl	-1885
ades	-1886
asing	-1887
icted	-1888
▁find	-1889
▁class	-1890
itution	-1891
inc	-1892
ona	-1893
akes	-1894
apped	-1895
▁poll	-1896
▁race	-1897
▁injured	-1898
▁victory	-1899
key	-1900
▁fuel	-1901
▁cit	-1902
ening	-1903
▁sched	-1904
▁medical	-1905
▁div	-1906
▁resc	-1907
▁plane	-1908
▁confirmed	-1909
ern	-1910
oring	-1911
▁cris	-1912
▁using	-1913
ili	-1914
most	-1915
▁trip	-1916
iam	-1917
▁anim	-1918
▁areas	-1919
▁lawmak	-1920
▁western	-1921
iven	-1922
▁rom	-1923
▁america	-1924
▁60	-1925
▁sol	-1926
▁tem	-1927
woman	-1928
▁soon	-1929
▁employ	-1930
▁ill	-1931
▁future	-1932
▁success	-1933
ril	-1934
▁ru	-1935
▁able	-1936
▁father	-1937
▁ruling	-1938
▁fighting	-1939
ada	-1940
ague	-1941
▁journal	-1942
na	-1943
▁street	-1944
pre	-1945
▁doll	-1946
▁room	-1947
ibility	-1948
▁inside	-1949
tt	-1950
▁aug	-1951
▁coal	-1952
▁view	-1953
▁nomin	-1954
▁react	-1955
▁better	-1956
bab	-1957
▁tv	-1958
▁yet	-1959
▁april	-1960
▁surve	-1961
▁december	-1962
▁communist	-1963
zy	-1964
▁alth	-1965
▁doct	-1966
▁girl	-1967
▁phot	-1968
▁homes	-1969
▁although	-1970
▁bring	-1971
▁crisis	-1972
▁involved	-1973
ani	-1974
▁ken	-1975
▁gaza	-1976
▁rice	-1977
▁produc	-1978
ari	-1979
▁21	-1980
oint	-1981
▁stay	-1982
▁series	-1983
▁though	-1984
ways	-1985
▁veh	-1986
▁book	-1987
▁hope	-1988
ino	-1989
▁amid	-1990
▁wife	-1991
▁round	-1992
▁enough	-1993
dle	-1994
que	-1995
yal	-1996
▁full	-1997
▁term	-1998
▁victims	-1999
▁ground	-2000
▁result	-2001
▁travel	-2002
▁vill	-2003
▁analy	-2004
▁behind	-2005
▁protest	-2006
▁arab	-2007
▁describ	-2008
cast	-2009
ising	-2010
▁americans	-2011
▁exch	-2012
eration	-2013
xic	-2014
▁ty	-2015
▁cle	-2016
▁event	-2017
▁consum	-2018
▁islamic	-2019
ees	-2020
▁cell	-2021
▁mich	-2022
▁angel	-2023
▁accept	-2024
▁action	-2025
▁india	-2026
▁flight	-2027
▁wa	-2028
itional	-2029
▁believed	-2030
▁ever	-2031
▁wall	-2032
▁having	-2033
▁important	-2034
ten	-2035
▁dou	-2036
▁lim	-2037
▁oct	-2038
▁nine	-2039
▁coming	-2040
arc	-2041
uled	-2042
▁dev	-2043
▁infl	-2044
▁whose	-2045
▁search	-2046
▁history	-2047
▁doz	-2048
▁init	-2049
▁shoot	-2050
▁august	-2051
ald	-2052
▁bh	-2053
▁arg	-2054
▁asia	-2055
▁fear	-2056
▁comes	-2057
▁stock	-2058
ruction	-2059
aker	-2060
▁cat	-2061
▁job	-2062
▁pet	-2063
▁base	-2064
▁private	-2065
▁republican	-2066
ring	-2067
▁ben	-2068
▁tib	-2069
ances	-2070
▁gave	-2071
▁newspaper	-2072
ole	-2073
tle	-2074
▁mission	-2075
▁project	-2076
▁sources	-2077
▁mer	-2078
▁quar	-2079
▁started	-2080
▁represent	-2081
iron	-2082
▁doc	-2083
▁vol	-2084
ruary	-2085
igence	-2086
▁heavy	-2087
▁tibet	-2088
▁conduct	-2089
▁koreans	-2090
▁february	-2091
▁industry	-2092
▁rich	-2093
ferent	-2094
▁almost	-2095
▁supporters	-2096
ida	-2097
▁son	-2098
▁nove	-2099
▁voters	-2100
▁environ	-2101
▁evidence	-2102
▁november	-2103
▁kidn	-2104
▁middle	-2105
▁problems	-2106
▁2005	-2107
▁distr	-2108
▁really	-2109
▁different	-2110
▁fig	-2111
▁surv	-2112
▁champ	-2113
▁given	-2114
▁deaths	-2115
▁leading	-2116
▁results	-2117
▁suggest	-2118
imate	-2119
▁crow	-2120
▁dise	-2121
▁detail	-2122
▁incident	-2123
▁environment	-2124
▁spokeswoman	-2125
▁king	-2126
▁intell	-2127
▁wanted	-2128
▁planned	-2129
▁chairman	-2130
▁organization	-2131
▁lawy	-2132
▁sell	-2133
▁withd	-2134
▁leban	-2135
uses	-2136
▁sad	-2137
▁david	-2138
▁heart	-2139
▁indic	-2140
▁crew	-2141
▁separ	-2142
▁labor	-2143
▁season	-2144
▁situation	-2145
umb	-2146
▁23	-2147
▁cab	-2148
▁dro	-2149
▁pan	-2150
▁read	-2151
▁problem	-2152
▁mic	-2153
itted	-2154
▁light	-2155
aughter	-2156
▁missing	-2157
aps	-2158
▁flor	-2159
▁mill	-2160
▁paul	-2161
▁judge	-2162
▁paris	-2163
▁summit	-2164
▁conserv	-2165
▁saf	-2166
arent	-2167
iding	-2168
▁comb	-2169
▁hyun	-2170
▁musl	-2171
▁role	-2172
▁hotel	-2173
▁coalition	-2174
▁pakistani	-2175
▁intelligence	-2176
12	-2177
bc	-2178
▁fat	-2179
ograp	-2180
▁ball	-2181
▁docu	-2182
▁insp	-2183
▁tried	-2184
▁analyst	-2185
▁australia	-2186
ma	-2187
fic	-2188
men	-2189
▁roc	-2190
using	-2191
▁turned	-2192
▁germany	-2193
▁officers	-2194
▁received	-2195
ging	-2196
▁kil	-2197
▁compet	-2198
han	-2199
bert	-2200
work	-2201
▁kar	-2202
▁ver	-2203
▁cause	-2204
▁music	-2205
ounding	-2206
▁resign	-2207
oted	-2208
▁cred	-2209
▁sark	-2210
▁brown	-2211
▁movie	-2212
▁train	-2213
▁wants	-2214
▁assist	-2215
▁district	-2216
oud	-2217
▁turn	-2218
ador	-2219
▁bad	-2220
ction	-2221
▁calls	-2222
▁green	-2223
▁sarko	-2224
▁church	-2225
▁florida	-2226
▁scheduled	-2227
ays	-2228
▁2004	-2229
▁bhut	-2230
▁board	-2231
▁colomb	-2232
▁design	-2233
▁announce	-2234
gest	-2235
▁bri	-2236
▁mark	-2237
▁citiz	-2238
▁eastern	-2239
▁reached	-2240
▁os	-2241
ster	-2242
atives	-2243
▁needed	-2244
▁summer	-2245
ify	-2246
▁ide	-2247
▁shi	-2248
▁didn	-2249
▁loss	-2250
▁caused	-2251
▁strike	-2252
▁sarkozy	-2253
▁scientists	-2254
ode	-2255
▁id	-2256
▁aim	-2257
▁bid	-2258
▁staff	-2259
▁increase	-2260
▁recently	-2261
pl	-2262
itz	-2263
lin	-2264
▁pack	-2265
esters	-2266
▁looking	-2267
▁appeared	-2268
roy	-2269
▁adm	-2270
▁lin	-2271
▁som	-2272
▁2003	-2273
▁feel	-2274
▁tens	-2275
▁illeg	-2276
▁protesters	-2277
▁immediately	-2278
ober	-2279
itive	-2280
▁study	-2281
▁democr	-2282
▁turkey	-2283
▁october	-2284
▁officer	-2285
▁foc	-2286
▁price	-2287
▁assemb	-2288
▁hillary	-2289
▁operation	-2290
▁something	-2291
kyo	-2292
▁fle	-2293
itness	-2294
▁tokyo	-2295
▁couple	-2296
iana	-2297
▁bhutto	-2298
ula	-2299
▁issues	-2300
▁protests	-2301
ni	-2302
band	-2303
orney	-2304
▁beat	-2305
▁deep	-2306
▁prep	-2307
▁hamas	-2308
▁reach	-2309
▁attorney	-2310
▁services	-2311
▁speaking	-2312
▁democracy	-2313
▁26	-2314
▁ll	-2315
▁bab	-2316
▁lif	-2317
ctions	-2318
▁apparent	-2319
▁technology	-2320
▁prosecutors	-2321
duce	-2322
▁goal	-2323
▁seem	-2324
▁simp	-2325
▁games	-2326
ael	-2327
wide	-2328
▁age	-2329
▁try	-2330
▁jail	-2331
▁rate	-2332
▁biggest	-2333
▁claimed	-2334
▁condition	-2335
▁constitution	-2336
ex	-2337
down	-2338
▁bra	-2339
▁mom	-2340
▁hong	-2341
▁exchange	-2342
cer	-2343
over	-2344
stand	-2345
verage	-2346
▁colle	-2347
▁impro	-2348
▁share	-2349
▁effort	-2350
▁warned	-2351
▁development	-2352
▁negotiations	-2353
hu	-2354
▁pub	-2355
▁vice	-2356
▁quick	-2357
▁lawmakers	-2358
▁tit	-2359
▁2008	-2360
▁cele	-2361
off	-2362
ots	-2363
eech	-2364
▁wat	-2365
▁speech	-2366
▁warning	-2367
50	-2368
ayed	-2369
▁eth	-2370
▁cann	-2371
▁failed	-2372
▁address	-2373
▁disease	-2374
▁primary	-2375
ager	-2376
▁nas	-2377
▁tor	-2378
▁chall	-2379
▁effect	-2380
▁embass	-2381
▁growth	-2382
▁issued	-2383
▁remain	-2384
▁growing	-2385
▁thought	-2386
▁assembly	-2387
udi	-2388
▁moo	-2389
▁pressure	-2390
▁civilians	-2391
den	-2392
hen	-2393
wan	-2394
▁82	-2395
▁esc	-2396
▁pos	-2397
▁tex	-2398
▁deli	-2399
▁county	-2400
▁disapp	-2401
▁expect	-2402
▁justice	-2403
▁markets	-2404
▁majority	-2405
wh	-2406
rew	-2407
▁jer	-2408
▁educ	-2409
▁lower	-2410
▁league	-2411
ez	-2412
▁fun	-2413
ounds	-2414
▁kind	-2415
gether	-2416
▁include	-2417
▁popular	-2418
▁running	-2419
▁together	-2420
val	-2421
anger	-2422
▁pain	-2423
▁match	-2424
▁phone	-2425
▁virgin	-2426
▁angeles	-2427
▁decided	-2428
▁provide	-2429
▁quarter	-2430
▁complete	-2431
▁saw	-2432
▁joint	-2433
▁mexic	-2434
▁olympic	-2435
yl	-2436
igr	-2437
ners	-2438
▁polls	-2439
▁forced	-2440
▁demonstr	-2441
anmar	-2442
ither	-2443
▁closed	-2444
▁counter	-2445
▁myanmar	-2446
▁gold	-2447
▁rule	-2448
▁safety	-2449
▁arrived	-2450
▁ordered	-2451
▁senator	-2452
▁carrying	-2453
▁identified	-2454
here	-2455
▁repl	-2456
▁texas	-2457
▁opened	-2458
▁senate	-2459
▁delegates	-2460
▁coop	-2461
▁rout	-2462
overed	-2463
▁sales	-2464
▁social	-2465
▁request	-2466
▁concerns	-2467
▁residents	-2468
ott	-2469
▁send	-2470
▁denied	-2471
▁survey	-2472
▁witness	-2473
ron	-2474
▁rob	-2475
ilies	-2476
▁dail	-2477
▁compl	-2478
▁river	-2479
▁charged	-2480
▁himself	-2481
▁indones	-2482
▁hostages	-2483
abe	-2484
▁ah	-2485
▁cult	-2486
lished	-2487
▁battle	-2488
▁diffic	-2489
▁getting	-2490
▁families	-2491
oid	-2492
iles	-2493
▁fav	-2494
rents	-2495
▁offer	-2496
▁destroy	-2497
▁experts	-2498
uted	-2499
▁hon	-2500
▁2002	-2501
▁clos	-2502
▁deputy	-2503
▁community	-2504
▁difficult	-2505
▁executive	-2506
aled	-2507
▁why	-2508
arian	-2509
▁conn	-2510
▁radio	-2511
▁iranian	-2512
▁australian	-2513
ana	-2514
ural	-2515
▁bod	-2516
▁mad	-2517
ories	-2518
uries	-2519
▁award	-2520
▁leave	-2521
▁legal	-2522
▁daughter	-2523
▁programs	-2524
ote	-2525
ilar	-2526
▁pred	-2527
ential	-2528
▁cerem	-2529
▁higher	-2530
▁embassy	-2531
▁parties	-2532
▁estimated	-2533
▁lives	-2534
▁instit	-2535
▁things	-2536
▁launched	-2537
▁terrorist	-2538
bi	-2539
ye	-2540
▁oh	-2541
ires	-2542
▁ten	-2543
heast	-2544
▁nato	-2545
▁talk	-2546
▁daily	-2547
▁traff	-2548
▁respon	-2549
▁message	-2550
▁continued	-2551
▁31	-2552
▁bir	-2553
▁tom	-2554
▁described	-2555
▁suspected	-2556
airs	-2557
▁hous	-2558
▁asian	-2559
▁similar	-2560
pted	-2561
ensive	-2562
▁damage	-2563
▁comment	-2564
▁william	-2565
let	-2566
mad	-2567
ashed	-2568
▁safe	-2569
▁wild	-2570
▁named	-2571
▁online	-2572
▁included	-2573
ago	-2574
▁abd	-2575
▁cop	-2576
▁cup	-2577
▁dism	-2578
jected	-2579
▁armed	-2580
▁ambass	-2581
▁launch	-2582
▁computer	-2583
iff	-2584
rugg	-2585
▁tim	-2586
ortun	-2587
while	-2588
▁stat	-2589
▁wide	-2590
▁field	-2591
▁putin	-2592
▁scene	-2593
▁urged	-2594
▁transf	-2595
▁husband	-2596
▁accident	-2597
▁29	-2598
ares	-2599
▁royal	-2600
▁shows	-2601
▁became	-2602
▁missile	-2603
▁prevent	-2604
▁withdraw	-2605
▁300	-2606
▁ber	-2607
▁ple	-2608
▁cars	-2609
▁cases	-2610
▁fired	-2611
▁calling	-2612
▁opening	-2613
▁comments	-2614
▁kong	-2615
▁chance	-2616
vere	-2617
reets	-2618
▁prem	-2619
▁freed	-2620
▁danger	-2621
▁engine	-2622
▁robert	-2623
▁struck	-2624
▁present	-2625
▁jobs	-2626
▁doing	-2627
▁guard	-2628
▁transport	-2629
▁population	-2630
hest	-2631
▁laws	-2632
▁wind	-2633
▁broke	-2634
▁bodies	-2635
▁reform	-2636
▁progress	-2637
uf	-2638
za	-2639
▁minute	-2640
▁carried	-2641
iod	-2642
▁28	-2643
▁cy	-2644
▁uk	-2645
ocks	-2646
▁enc	-2647
craft	-2648
▁cast	-2649
▁qual	-2650
▁turk	-2651
▁brief	-2652
▁often	-2653
ighters	-2654
▁celebr	-2655
▁refuge	-2656
▁parents	-2657
▁streets	-2658
▁meanwhile	-2659
▁non	-2660
▁story	-2661
▁africa	-2662
▁refused	-2663
▁researc	-2664
▁citizens	-2665
▁particip	-2666
▁terrorism	-2667
ask	-2668
▁cabin	-2669
▁ready	-2670
▁spent	-2671
▁store	-2672
▁interior	-2673
▁candidates	-2674
igin	-2675
▁bal	-2676
▁hun	-2677
▁sud	-2678
▁risk	-2679
ection	-2680
▁occur	-2681
▁strugg	-2682
▁sanctions	-2683
▁80	-2684
ania	-2685
▁buy	-2686
▁scre	-2687
▁access	-2688
▁custom	-2689
▁kilome	-2690
▁holding	-2691
▁michael	-2692
▁production	-2693
kn	-2694
aces	-2695
▁cub	-2696
▁pun	-2697
▁wel	-2698
▁pict	-2699
▁rise	-2700
▁rose	-2701
▁african	-2702
▁details	-2703
▁expressed	-2704
▁association	-2705
ches	-2706
▁bit	-2707
enced	-2708
▁braz	-2709
▁rain	-2710
▁snow	-2711
▁camer	-2712
▁parts	-2713
ination	-2714
▁period	-2715
▁allowed	-2716
▁average	-2717
▁certain	-2718
▁friends	-2719
▁illegal	-2720
▁ambassador	-2721
for	-2722
mal	-2723
iter	-2724
▁mis	-2725
▁blast	-2726
▁crowd	-2727
▁funds	-2728
▁trial	-2729
▁traffic	-2730
▁increasing	-2731
cy	-2732
ware	-2733
▁esp	-2734
▁done	-2735
▁ended	-2736
▁saudi	-2737
▁brought	-2738
▁returned	-2739
irc	-2740
▁bud	-2741
▁mob	-2742
▁evac	-2743
▁pled	-2744
▁doesn	-2745
▁rival	-2746
▁account	-2747
▁followed	-2748
▁democrats	-2749
▁resolution	-2750
agement	-2751
▁aftern	-2752
▁fourth	-2753
▁raised	-2754
▁concern	-2755
▁dom	-2756
▁imm	-2757
▁sure	-2758
▁claims	-2759
▁matter	-2760
▁consider	-2761
▁position	-2762
▁operations	-2763
▁feet	-2764
▁mult	-2765
▁repe	-2766
▁leaving	-2767
▁afternoon	-2768
▁nomination	-2769
ball	-2770
ceed	-2771
hood	-2772
iled	-2773
▁fif	-2774
▁tou	-2775
▁blood	-2776
▁means	-2777
▁worst	-2778
▁always	-2779
▁played	-2780
isl	-2781
aging	-2782
iance	-2783
▁mart	-2784
▁barre	-2785
▁brazil	-2786
▁english	-2787
▁related	-2788
▁personal	-2789
selves	-2790
▁rally	-2791
▁cities	-2792
▁insurg	-2793
▁cabinet	-2794
▁virginia	-2795
ha	-2796
ara	-2797
▁fem	-2798
engers	-2799
▁crack	-2800
▁crash	-2801
▁resol	-2802
▁muslim	-2803
▁millions	-2804
▁activities	-2805
ges	-2806
iet	-2807
ault	-2808
lled	-2809
▁obs	-2810
ences	-2811
▁poor	-2812
▁franc	-2813
▁gener	-2814
▁living	-2815
▁quoted	-2816
▁brother	-2817
▁doctors	-2818
ped	-2819
owed	-2820
▁circ	-2821
▁smok	-2822
lement	-2823
ability	-2824
▁origin	-2825
▁rescue	-2826
ata	-2827
avez	-2828
▁asp	-2829
aries	-2830
▁lear	-2831
▁chavez	-2832
▁passed	-2833
▁source	-2834
▁contract	-2835
een	-2836
read	-2837
▁400	-2838
▁ice	-2839
insula	-2840
▁birth	-2841
▁governor	-2842
▁peninsula	-2843
lant	-2844
▁pul	-2845
▁swe	-2846
izing	-2847
▁2001	-2848
▁aimed	-2849
▁micro	-2850
▁restr	-2851
▁communic	-2852
▁champions	-2853
uing	-2854
anish	-2855
▁temp	-2856
▁favor	-2857
▁charge	-2858
▁commer	-2859
▁crimin	-2860
▁murder	-2861
▁territ	-2862
▁measures	-2863
▁passengers	-2864
amb	-2865
▁unc	-2866
▁bene	-2867
▁carol	-2868
▁estab	-2869
▁mater	-2870
▁needs	-2871
▁prince	-2872
▁network	-2873
▁dar	-2874
▁hen	-2875
▁vac	-2876
▁toll	-2877
▁influ	-2878
▁histor	-2879
▁square	-2880
▁declared	-2881
▁investigators	-2882
uk	-2883
ria	-2884
arks	-2885
▁pur	-2886
▁ren	-2887
licop	-2888
▁love	-2889
▁mail	-2890
iation	-2891
▁advis	-2892
▁hopes	-2893
▁cannot	-2894
▁mexico	-2895
▁forward	-2896
▁helicop	-2897
▁destroyed	-2898
▁treatment	-2899
bed	-2900
ike	-2901
▁ol	-2902
▁typ	-2903
▁8212	-2904
▁surr	-2905
▁legisl	-2906
▁rebels	-2907
▁strate	-2908
▁injuries	-2909
▁conditions	-2910
▁relationship	-2911
aur	-2912
▁35	-2913
▁abb	-2914
▁fly	-2915
▁code	-2916
▁avail	-2917
▁plant	-2918
▁sites	-2919
▁smith	-2920
▁respond	-2921
▁ceremony	-2922
▁neighbor	-2923
np	-2924
ows	-2925
enez	-2926
▁draw	-2927
▁ital	-2928
▁above	-2929
▁displ	-2930
▁makes	-2931
▁stage	-2932
▁track	-2933
▁lawyer	-2934
▁rising	-2935
▁decades	-2936
▁nothing	-2937
▁turkish	-2938
▁movement	-2939
▁shooting	-2940
▁controvers	-2941
▁researchers	-2942
▁announcement	-2943
sp	-2944
▁32	-2945
▁lu	-2946
▁fel	-2947
▁nom	-2948
▁xin	-2949
▁hands	-2950
▁broadcast	-2951
▁education	-2952
ead	-2953
oned	-2954
west	-2955
▁bin	-2956
fully	-2957
ograph	-2958
▁liber	-2959
▁resum	-2960
▁credit	-2961
▁profess	-2962
uit	-2963
▁ts	-2964
aped	-2965
▁dog	-2966
▁dow	-2967
atory	-2968
pping	-2969
▁farm	-2970
▁huge	-2971
▁lack	-2972
▁italy	-2973
▁surpr	-2974
ization	-2975
▁evening	-2976
▁mountain	-2977
▁commander	-2978
▁kilometers	-2979
hua	-2980
iant	-2981
wood	-2982
▁natur	-2983
▁spain	-2984
▁steps	-2985
ilities	-2986
▁letter	-2987
▁nearby	-2988
▁affairs	-2989
▁instead	-2990
▁independent	-2991
emy	-2992
▁45	-2993
▁ho	-2994
aded	-2995
idge	-2996
▁nic	-2997
▁concl	-2998
▁moved	-2999
▁female	-3000
▁spread	-3001
▁available	-3002
▁aud	-3003
▁feat	-3004
▁adding	-3005
▁annual	-3006
▁course	-3007
▁earthqu	-3008
▁highest	-3009
▁analysts	-3010
▁diplomatic	-3011
yan	-3012
▁ii	-3013
rial	-3014
▁gnp	-3015
▁kur	-3016
icles	-3017
preme	-3018
▁astr	-3019
▁born	-3020
idered	-3021
▁common	-3022
▁either	-3023
▁supreme	-3024
▁questions	-3025
ift	-3026
aves	-3027
▁pac	-3028
▁pow	-3029
▁pus	-3030
▁tai	-3031
going	-3032
house	-3033
istic	-3034
ocked	-3035
▁venez	-3036
▁atlant	-3037
▁debate	-3038
▁nomine	-3039
▁worked	-3040
▁finding	-3041
▁weather	-3042
▁detained	-3043
▁response	-3044
▁venezuel	-3045
wa	-3046
cow	-3047
aling	-3048
▁2000	-3049
▁club	-3050
▁fort	-3051
▁soci	-3052
▁dozens	-3053
▁longer	-3054
▁hearing	-3055
▁material	-3056
▁employees	-3057
▁considered	-3058
ker	-3059
▁die	-3060
▁pil	-3061
atell	-3062
itude	-3063
oming	-3064
▁flood	-3065
▁condem	-3066
▁moment	-3067
▁moscow	-3068
▁posted	-3069
▁probab	-3070
ological	-3071
▁challen	-3072
▁collect	-3073
▁bang	-3074
▁fill	-3075
▁rock	-3076
ruption	-3077
▁helped	-3078
▁satell	-3079
▁signed	-3080
▁driving	-3081
hel	-3082
▁pic	-3083
hered	-3084
▁moon	-3085
▁cover	-3086
▁harry	-3087
▁index	-3088
▁speed	-3089
▁backed	-3090
▁contact	-3091
▁quickly	-3092
▁remains	-3093
▁seeking	-3094
▁vehicle	-3095
▁approved	-3096
▁carolina	-3097
▁suffered	-3098
▁currently	-3099
▁increased	-3100
▁understand	-3101
▁responsible	-3102
▁90	-3103
▁sil	-3104
▁chic	-3105
▁sect	-3106
▁spot	-3107
▁trou	-3108
itting	-3109
▁stren	-3110
▁shiite	-3111
▁italian	-3112
▁schools	-3113
▁trading	-3114
▁probably	-3115
▁published	-3116
▁themselves	-3117
▁allegations	-3118
hold	-3119
▁196	-3120
▁eas	-3121
▁fre	-3122
▁ful	-3123
itten	-3124
▁sens	-3125
▁teen	-3126
isters	-3127
▁creat	-3128
▁politic	-3129
▁allegedly	-3130
▁indonesia	-3131
omp	-3132
▁kh	-3133
mine	-3134
room	-3135
▁opt	-3136
▁thing	-3137
▁deploy	-3138
▁indian	-3139
ification	-3140
▁aircraft	-3141
▁signific	-3142
▁spending	-3143
▁explosion	-3144
▁particular	-3145
▁construction	-3146
▁hu	-3147
▁dub	-3148
▁unf	-3149
▁rare	-3150
▁abbas	-3151
▁streng	-3152
▁xinhua	-3153
▁student	-3154
▁additional	-3155
resp	-3156
▁dae	-3157
▁card	-3158
▁reason	-3159
▁taiwan	-3160
▁dollars	-3161
▁separate	-3162
▁convicted	-3163
▁apparently	-3164
▁parliamentary	-3165
of	-3166
▁jose	-3167
▁nasa	-3168
▁espec	-3169
▁georg	-3170
▁giving	-3171
▁appoint	-3172
▁century	-3173
▁products	-3174
▁suspects	-3175
▁visitors	-3176
▁discovered	-3177
▁especially	-3178
▁everything	-3179
▁conservative	-3180
▁independence	-3181
olf	-3182
erve	-3183
▁dig	-3184
▁und	-3185
ional	-3186
isted	-3187
▁defe	-3188
apping	-3189
▁cance	-3190
▁maint	-3191
▁marri	-3192
▁commit	-3193
▁propos	-3194
▁session	-3195
▁anything	-3196
▁attacked	-3197
▁critical	-3198
▁institute	-3199
▁criticized	-3200
ran	-3201
▁data	-3202
▁guil	-3203
▁song	-3204
inking	-3205
▁chung	-3206
▁crime	-3207
▁dropped	-3208
▁numbers	-3209
▁happened	-3210
▁opportun	-3211
▁buildings	-3212
▁investment	-3213
ev	-3214
gu	-3215
aks	-3216
nel	-3217
ston	-3218
▁abs	-3219
ients	-3220
▁jump	-3221
▁kept	-3222
▁muse	-3223
▁stra	-3224
▁monit	-3225
▁wrong	-3226
▁attend	-3227
▁manager	-3228
▁natural	-3229
▁playing	-3230
▁responsibility	-3231
ao	-3232
cing	-3233
come	-3234
quar	-3235
▁zim	-3236
onaut	-3237
phone	-3238
uters	-3239
▁blue	-3240
▁date	-3241
▁shin	-3242
▁build	-3243
▁regul	-3244
▁worth	-3245
▁levels	-3246
▁review	-3247
▁threatened	-3248
af	-3249
amin	-3250
▁reve	-3251
▁ties	-3252
▁jones	-3253
▁combat	-3254
▁necess	-3255
▁shortly	-3256
▁training	-3257
▁attention	-3258
ases	-3259
body	-3260
overy	-3261
▁paid	-3262
▁raid	-3263
▁rail	-3264
▁mayor	-3265
▁remarks	-3266
▁colombia	-3267
▁repeated	-3268
▁beginning	-3269
soft	-3270
▁201	-3271
▁bak	-3272
▁bul	-3273
orter	-3274
▁fans	-3275
▁check	-3276
▁domin	-3277
▁range	-3278
▁seats	-3279
▁title	-3280
▁changes	-3281
▁winning	-3282
▁admitted	-3283
▁alliance	-3284
▁occurred	-3285
▁committed	-3286
▁microsoft	-3287
ado	-3288
nam	-3289
omm	-3290
▁ans	-3291
aught	-3292
ufact	-3293
ullah	-3294
▁purs	-3295
▁vers	-3296
▁whom	-3297
▁extra	-3298
▁museum	-3299
▁overse	-3300
▁pacific	-3301
▁includes	-3302
▁manufact	-3303
▁authority	-3304
▁investors	-3305
hol	-3306
agon	-3307
gypt	-3308
ibly	-3309
▁haw	-3310
▁las	-3311
▁rod	-3312
▁sel	-3313
inois	-3314
ively	-3315
orate	-3316
▁arch	-3317
▁size	-3318
▁ahmad	-3319
▁evacu	-3320
▁penal	-3321
▁forest	-3322
▁chicago	-3323
▁custody	-3324
▁illinois	-3325
▁planning	-3326
▁insurgents	-3327
ylv	-3328
▁ale	-3329
▁arms	-3330
▁euro	-3331
▁hall	-3332
▁ohio	-3333
▁egypt	-3334
▁sides	-3335
▁defend	-3336
▁single	-3337
▁remained	-3338
▁transfer	-3339
▁industrial	-3340
▁prosecution	-3341
▁lib	-3342
babwe	-3343
lines	-3344
nsylv	-3345
▁bombing	-3346
▁massive	-3347
▁suspect	-3348
▁olympics	-3349
▁pennsylv	-3350
▁zimbabwe	-3351
▁significant	-3352
▁environmental	-3353
rs	-3354
arm	-3355
▁mac	-3356
▁join	-3357
▁phys	-3358
▁seed	-3359
▁soft	-3360
▁boost	-3361
▁costs	-3362
▁relig	-3363
▁create	-3364
▁dollar	-3365
▁marine	-3366
▁college	-3367
▁players	-3368
▁civilian	-3369
▁electric	-3370
▁lebanese	-3371
▁earthquake	-3372
▁leadership	-3373
bled	-3374
iger	-3375
mert	-3376
▁bay	-3377
estic	-3378
▁bird	-3379
▁idea	-3380
▁weak	-3381
▁zone	-3382
encies	-3383
▁reactor	-3384
▁rejected	-3385
▁previously	-3386
sey	-3387
ises	-3388
alled	-3389
▁girls	-3390
▁ruled	-3391
▁allies	-3392
▁assass	-3393
▁animals	-3394
▁offered	-3395
▁society	-3396
▁vehicles	-3397
▁documents	-3398
▁management	-3399
▁deg	-3400
▁lad	-3401
▁row	-3402
▁drop	-3403
▁fair	-3404
▁lang	-3405
ailand	-3406
▁banks	-3407
▁bombs	-3408
▁heard	-3409
▁joins	-3410
▁pract	-3411
▁rules	-3412
▁scand	-3413
▁rather	-3414
▁severe	-3415
▁restaur	-3416
▁determin	-3417
▁thailand	-3418
▁professor	-3419
▁pennsylvania	-3420
ken	-3421
wor	-3422
▁ep	-3423
▁et	-3424
chie	-3425
▁contr	-3426
▁faces	-3427
▁focus	-3428
▁minor	-3429
▁apolog	-3430
▁shares	-3431
▁georgia	-3432
▁nominee	-3433
▁regional	-3434
▁potential	-3435
▁prisoners	-3436
kes	-3437
pts	-3438
▁bi	-3439
▁ha	-3440
back	-3441
know	-3442
▁mel	-3443
▁sle	-3444
asion	-3445
where	-3446
▁adop	-3447
▁firm	-3448
▁hear	-3449
▁kurd	-3450
▁avoid	-3451
▁clean	-3452
▁subst	-3453
▁consid	-3454
▁respect	-3455
▁criminal	-3456
ttp	-3457
lict	-3458
ream	-3459
resh	-3460
rote	-3461
▁ali	-3462
▁gar	-3463
▁gat	-3464
▁http	-3465
▁quake	-3466
▁spoke	-3467
▁blamed	-3468
▁figure	-3469
▁perfor	-3470
▁sentence	-3471
ovo	-3472
▁36	-3473
anda	-3474
gery	-3475
sein	-3476
ties	-3477
▁bol	-3478
▁han	-3479
apers	-3480
ently	-3481
field	-3482
force	-3483
oting	-3484
▁hurt	-3485
▁jack	-3486
▁sale	-3487
▁serb	-3488
▁fifth	-3489
▁serve	-3490
▁votes	-3491
▁works	-3492
knowled	-3493
▁inspect	-3494
▁acknowled	-3495
ica	-3496
pper	-3497
▁jew	-3498
▁sher	-3499
▁shop	-3500
▁motor	-3501
▁recon	-3502
▁guilty	-3503
▁sexual	-3504
▁elected	-3505
▁francis	-3506
▁stopped	-3507
▁everyone	-3508
▁starting	-3509
▁tourists	-3510
ox	-3511
▁mc	-3512
▁ze	-3513
▁dut	-3514
▁shr	-3515
orial	-3516
▁mort	-3517
▁sant	-3518
▁seat	-3519
▁refer	-3520
▁linked	-3521
▁mosque	-3522
▁olmert	-3523
▁regime	-3524
▁attract	-3525
▁complex	-3526
▁improve	-3527
▁showing	-3528
▁written	-3529
▁proposed	-3530
▁criticism	-3531
▁worldwide	-3532
ota	-3533
▁ow	-3534
usal	-3535
▁fer	-3536
▁ram	-3537
▁fish	-3538
▁opin	-3539
▁winds	-3540
▁commerc	-3541
▁damaged	-3542
▁spanish	-3543
▁peaceful	-3544
▁dangerous	-3545
▁satellite	-3546
wer	-3547
ears	-3548
▁mug	-3549
vered	-3550
▁remo	-3551
▁word	-3552
lywood	-3553
rators	-3554
▁achie	-3555
▁moham	-3556
▁signs	-3557
▁holiday	-3558
▁corruption	-3559
iro	-3560
vez	-3561
mark	-3562
▁ele	-3563
▁phil	-3564
▁trig	-3565
▁built	-3566
▁crude	-3567
▁gates	-3568
▁truck	-3569
▁anyone	-3570
▁climate	-3571
▁actually	-3572
▁addition	-3573
▁electron	-3574
▁activists	-3575
▁terrorists	-3576
ba	-3577
rid	-3578
▁gul	-3579
▁jung	-3580
▁mach	-3581
▁fears	-3582
▁wrote	-3583
▁mostly	-3584
▁lebanon	-3585
▁militant	-3586
ogn	-3587
ris	-3588
ping	-3589
▁ens	-3590
▁kos	-3591
▁envoy	-3592
▁myung	-3593
▁tests	-3594
▁citing	-3595
▁normal	-3596
▁gathered	-3597
▁provided	-3598
▁concerned	-3599
▁ministers	-3600
▁performan	-3601
▁palestinians	-3602
ga	-3603
car	-3604
hib	-3605
▁beg	-3606
▁cru	-3607
▁mas	-3608
acter	-3609
ander	-3610
▁flag	-3611
▁gall	-3612
▁wing	-3613
▁blair	-3614
▁filed	-3615
▁langu	-3616
▁mugabe	-3617
▁recogn	-3618
▁seized	-3619
▁sought	-3620
▁shuttle	-3621
▁someone	-3622
▁conflict	-3623
▁domestic	-3624
▁remaining	-3625
▁commercial	-3626
▁neighborhood	-3627
unt	-3628
▁au	-3629
burg	-3630
keep	-3631
vert	-3632
▁alex	-3633
▁pick	-3634
▁names	-3635
▁paper	-3636
▁bridge	-3637
▁events	-3638
▁impact	-3639
▁flights	-3640
▁marriage	-3641
▁policies	-3642
▁suspended	-3643
dam	-3644
eing	-3645
ites	-3646
ivid	-3647
▁ask	-3648
▁gang	-3649
▁heav	-3650
▁jong	-3651
▁kids	-3652
▁yong	-3653
▁benef	-3654
▁giant	-3655
▁shown	-3656
▁words	-3657
▁animal	-3658
▁cancer	-3659
▁placed	-3660
▁contrib	-3661
▁reuters	-3662
▁affected	-3663
▁conducted	-3664
▁gh	-3665
aine	-3666
lies	-3667
friend	-3668
▁autom	-3669
▁dozen	-3670
▁medic	-3671
▁rates	-3672
▁sharp	-3673
▁hurric	-3674
▁joined	-3675
▁moving	-3676
▁screen	-3677
▁supply	-3678
▁confirm	-3679
▁critics	-3680
▁operating	-3681
▁suggested	-3682
▁journalists	-3683
nes	-3684
▁rap	-3685
▁self	-3686
▁slow	-3687
▁teac	-3688
▁enter	-3689
▁fresh	-3690
▁abduct	-3691
▁mobile	-3692
▁disaster	-3693
▁document	-3694
▁telephone	-3695
▁territory	-3696
▁throughout	-3697
▁ul	-3698
onym	-3699
▁box	-3700
▁inn	-3701
▁mah	-3702
▁oce	-3703
erson	-3704
▁navy	-3705
▁stem	-3706
▁yang	-3707
▁laden	-3708
▁takes	-3709
▁encour	-3710
▁itself	-3711
▁malays	-3712
▁collaps	-3713
▁dismiss	-3714
▁surgery	-3715
▁powerful	-3716
▁astronaut	-3717
▁developing	-3718
▁protection	-3719
▁cooperation	-3720
de	-3721
bre	-3722
dog	-3723
▁ly	-3724
▁fbi	-3725
▁sty	-3726
agers	-3727
apore	-3728
omber	-3729
▁cash	-3730
▁shel	-3731
▁wood	-3732
▁block	-3733
▁barrel	-3734
▁player	-3735
▁dispute	-3736
▁distrib	-3737
▁helping	-3738
▁village	-3739
▁fighters	-3740
▁meetings	-3741
▁singapore	-3742
ko	-3743
▁33	-3744
road	-3745
▁600	-3746
▁ron	-3747
iction	-3748
▁beach	-3749
▁lands	-3750
▁patro	-3751
▁terms	-3752
▁object	-3753
▁voting	-3754
▁figures	-3755
▁freedom	-3756
▁perform	-3757
▁violent	-3758
▁bombings	-3759
▁necessary	-3760
▁witnesses	-3761
aki	-3762
ips	-3763
vin	-3764
▁38	-3765
▁bed	-3766
▁lay	-3767
▁ton	-3768
▁uri	-3769
ature	-3770
▁bear	-3771
▁clim	-3772
▁else	-3773
▁magn	-3774
▁drugs	-3775
▁insur	-3776
▁lines	-3777
▁prize	-3778
▁somal	-3779
iversary	-3780
▁contest	-3781
▁created	-3782
▁soldier	-3783
▁wearing	-3784
▁compared	-3785
▁positive	-3786
▁promised	-3787
▁hurricane	-3788
▁anniversary	-3789
▁opportunity	-3790
het	-3791
ray	-3792
ror	-3793
uff	-3794
▁fa	-3795
uded	-3796
▁hav	-3797
▁pir	-3798
▁baby	-3799
▁seek	-3800
▁surf	-3801
utions	-3802
▁panel	-3803
▁amount	-3804
▁images	-3805
▁reduce	-3806
▁hussein	-3807
▁individ	-3808
▁involve	-3809
▁regular	-3810
▁sentenced	-3811
▁reportedly	-3812
▁investigating	-3813
▁ps	-3814
▁abe	-3815
▁cro	-3816
▁van	-3817
▁felt	-3818
▁downt	-3819
▁intro	-3820
▁queen	-3821
▁trail	-3822
▁immigr	-3823
▁pulled	-3824
▁initial	-3825
▁pledged	-3826
▁straight	-3827
cri	-3828
reg	-3829
▁150	-3830
▁pie	-3831
▁acad	-3832
▁fled	-3833
coming	-3834
▁magaz	-3835
▁raise	-3836
▁canada	-3837
▁casual	-3838
▁kosovo	-3839
▁stocks	-3840
▁corresp	-3841
▁science	-3842
▁hollywood	-3843
▁kidnapped	-3844
iki	-3845
rog	-3846
uan	-3847
▁48	-3848
▁ut	-3849
abul	-3850
ille	-3851
oded	-3852
omic	-3853
▁anc	-3854
▁eye	-3855
▁ven	-3856
▁item	-3857
▁prec	-3858
▁spir	-3859
▁below	-3860
▁drive	-3861
▁james	-3862
▁sudan	-3863
▁sunni	-3864
▁trust	-3865
▁career	-3866
▁rocket	-3867
▁suspic	-3868
▁waters	-3869
▁largely	-3870
▁complain	-3871
▁headquar	-3872
ew	-3873
hi	-3874
ps	-3875
ych	-3876
abad	-3877
igan	-3878
ordon	-3879
▁fast	-3880
▁pent	-3881
▁push	-3882
ulated	-3883
▁chann	-3884
▁owner	-3885
▁appeal	-3886
▁recomm	-3887
▁finance	-3888
▁measure	-3889
▁agencies	-3890
▁consumer	-3891
▁customers	-3892
▁surrounding	-3893
my	-3894
rer	-3895
▁42	-3896
▁ko	-3897
asts	-3898
olas	-3899
olic	-3900
▁god	-3901
▁gon	-3902
▁bott	-3903
▁page	-3904
▁wasn	-3905
▁speak	-3906
▁voted	-3907
▁entire	-3908
▁victim	-3909
▁appears	-3910
▁replace	-3911
▁selling	-3912
▁deadline	-3913
▁declined	-3914
▁missiles	-3915
▁patients	-3916
▁correspond	-3917
can	-3918
ery	-3919
isc	-3920
itch	-3921
▁fra	-3922
▁goes	-3923
▁mine	-3924
▁pervez	-3925
▁sharif	-3926
▁actions	-3927
▁demonst	-3928
▁failure	-3929
▁establish	-3930
▁francisco	-3931
▁headquarters	-3932
mon	-3933
abil	-3934
ales	-3935
azir	-3936
ends	-3937
▁bbc	-3938
▁sky	-3939
ender	-3940
erate	-3941
iling	-3942
isher	-3943
ounts	-3944
▁boyc	-3945
▁grad	-3946
▁mist	-3947
▁actor	-3948
▁ocean	-3949
▁prior	-3950
▁twice	-3951
▁veter	-3952
▁howard	-3953
▁opinion	-3954
▁williams	-3955
▁christian	-3956
▁demanding	-3957
▁determine	-3958
erc	-3959
ova	-3960
▁ku	-3961
▁ok	-3962
ores	-3963
wang	-3964
▁kyi	-3965
▁nar	-3966
▁sov	-3967
▁teh	-3968
arily	-3969
inary	-3970
▁mary	-3971
▁true	-3972
▁unit	-3973
▁treas	-3974
▁double	-3975
▁ending	-3976
▁surviv	-3977
▁assault	-3978
▁demands	-3979
▁systems	-3980
▁proposal	-3981
▁targeted	-3982
▁challenge	-3983
▁52	-3984
▁ki	-3985
rupt	-3986
tern	-3987
▁flu	-3988
▁jet	-3989
▁var	-3990
▁ves	-3991
iment	-3992
▁bail	-3993
▁cold	-3994
▁fine	-3995
▁behav	-3996
▁homel	-3997
▁caught	-3998
▁express	-3999
▁pentagon	-4000
▁resignation	-4001
ams	-4002
ube	-4003
▁800	-4004
▁abu	-4005
ashes	-4006
ilipp	-4007
▁1999	-4008
▁fest	-4009
▁gone	-4010
▁ways	-4011
▁burma	-4012
▁deadly	-4013
▁decade	-4014
▁defeat	-4015
▁headed	-4016
▁houses	-4017
▁madrid	-4018
▁soviet	-4019
▁imposed	-4020
▁philipp	-4021
▁richard	-4022
▁computers	-4023
▁involving	-4024
▁convention	-4025
▁helicopter	-4026
▁governments	-4027
▁ba	-4028
ancy	-4029
▁din	-4030
▁hil	-4031
▁lic	-4032
▁rat	-4033
astic	-4034
▁dial	-4035
▁plot	-4036
▁aband	-4037
▁happy	-4038
▁heads	-4039
▁purch	-4040
▁rebel	-4041
▁syria	-4042
▁voice	-4043
ictions	-4044
▁doctor	-4045
▁resort	-4046
▁settle	-4047
▁winter	-4048
heastern	-4049
▁assistant	-4050
▁northeast	-4051
▁controlled	-4052
▁considering	-4053
▁possibility	-4054
illa	-4055
▁eru	-4056
▁gal	-4057
▁yah	-4058
oleez	-4059
▁apple	-4060
▁lived	-4061
▁oppon	-4062
▁route	-4063
▁torch	-4064
ologist	-4065
▁gather	-4066
▁herald	-4067
▁looked	-4068
▁meters	-4069
▁secure	-4070
▁tehran	-4071
▁highway	-4072
▁designed	-4073
▁directly	-4074
▁produced	-4075
▁condoleez	-4076
▁neighboring	-4077
▁performance	-4078
nic	-4079
set	-4080
▁rub	-4081
▁suu	-4082
▁male	-4083
▁color	-4084
▁frank	-4085
▁junta	-4086
▁peter	-4087
▁reduc	-4088
▁surge	-4089
▁anonym	-4090
▁arabia	-4091
▁atomic	-4092
▁crimes	-4093
▁famous	-4094
▁gordon	-4095
▁maliki	-4096
▁portug	-4097
▁vessel	-4098
▁winner	-4099
▁airline	-4100
▁serving	-4101
▁setting	-4102
