<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁있	-3
에서	-4
▁대	-5
▁,	-6
▁사	-7
▁그	-8
▁지	-9
▁1	-10
▁것	-11
으로	-12
▁전	-13
▁수	-14
▁2	-15
▁미	-16
▁아	-17
▁있다	-18
▁한	-19
▁가	-20
▁고	-21
▁보	-22
▁주	-23
▁시	-24
▁정	-25
▁위	-26
▁말	-27
▁경	-28
▁중	-29
▁인	-30
하고	-31
▁기	-32
▁자	-33
▁부	-34
다고	-35
라고	-36
하는	-37
▁밝	-38
▁발	-39
▁일	-40
00	-41
▁공	-42
▁의	-43
▁국	-44
▁관	-45
들이	-46
들은	-47
▁다	-48
▁오	-49
▁말했다	-50
▁유	-51
▁밝혔	-52
▁현	-53
▁3	-54
▁것이	-55
▁않	-56
▁밝혔다	-57
▁비	-58
▁미국	-59
▁하	-60
▁상	-61
▁나	-62
▁조	-63
▁여	-64
니다	-65
▁제	-66
▁소	-67
▁있는	-68
▁마	-69
▁모	-70
통령	-71
▁연	-72
▁지난	-73
으며	-74
▁영	-75
▁대통령	-76
었다	-77
▁동	-78
▁선	-79
▁내	-80
▁우	-81
▁무	-82
에게	-83
▁해	-84
▁그는	-85
▁파	-86
▁알	-87
▁4	-88
▁후	-89
▁바	-90
▁방	-91
▁당	-92
▁위해	-93
▁최	-94
▁5	-95
▁북	-96
▁스	-97
▁예	-98
▁이라	-99
▁받	-100
시간	-101
▁결	-102
▁총	-103
▁대한	-104
▁도	-105
▁현지	-106
▁전했다	-107
▁세	-108
▁정부	-109
▁통	-110
▁없	-111
▁남	-112
▁회	-113
▁이번	-114
▁에	-115
▁성	-116
▁반	-117
지만	-118
▁200	-119
했다고	-120
명이	-121
▁6	-122
습니다	-123
▁구	-124
적인	-125
▁대해	-126
▁어	-127
▁개	-128
▁불	-129
이다	-130
▁노	-131
▁현지시간	-132
▁거	-133
▁신	-134
▁이라크	-135
하기	-136
▁만	-137
▁장	-138
리는	-139
▁또	-140
들을	-141
▁며	-142
▁계	-143
▁강	-144
▁폭	-145
▁프	-146
▁생	-147
▁경찰	-148
▁a	-149
▁포	-150
▁실	-151
까지	-152
명의	-153
▁차	-154
▁c	-155
들의	-156
▁것으로	-157
됐다	-158
▁매	-159
▁사람	-160
▁서	-161
▁올	-162
▁로	-163
▁때	-164
▁안	-165
▁그러	-166
▁교	-167
▁요	-168
▁것이라고	-169
▁재	-170
▁중국	-171
▁감	-172
▁문	-173
▁19	-174
▁라	-175
▁북한	-176
하지	-177
▁진	-178
▁피	-179
▁약	-180
▁더	-181
▁있다고	-182
▁달	-183
▁7	-184
▁t	-185
▁그러나	-186
였다	-187
▁외	-188
▁입	-189
한다	-190
았다	-191
▁주장	-192
▁발생	-193
▁사망	-194
▁것을	-195
▁원	-196
▁자신	-197
▁8	-198
▁추	-199
▁열	-200
▁한국	-201
▁군	-202
▁테	-203
에는	-204
적으로	-205
▁민	-206
▁출	-207
▁많	-208
부터	-209
▁확	-210
▁카	-211
인은	-212
▁등	-213
▁호	-214
▁10	-215
▁지역	-216
시아	-217
▁행	-218
▁두	-219
▁한편	-220
▁다른	-221
▁관계	-222
▁같	-223
▁영국	-224
▁대변	-225
▁설	-226
▁베	-227
▁분	-228
▁목	-229
▁9	-230
하게	-231
▁이라고	-232
▁법	-233
▁증	-234
▁예정	-235
▁발표	-236
▁과	-237
사는	-238
리아	-239
▁투	-240
▁승	-241
▁리	-242
장은	-243
기를	-244
▁작	-245
▁타	-246
들에게	-247
졌다	-248
▁화	-249
▁집	-250
▁문제	-251
▁새	-252
▁단	-253
▁살	-254
에서는	-255
▁보도	-256
in	-257
▁s	-258
▁이후	-259
▁되	-260
스탄	-261
▁배	-262
▁일본	-263
▁통해	-264
▁뉴	-265
▁평	-266
▁못	-267
▁관련	-268
▁처	-269
▁코	-270
자는	-271
▁독	-272
▁클	-273
▁앞	-274
▁치	-275
▁적	-276
리고	-277
▁판	-278
다는	-279
▁참	-280
▁협	-281
▁후보	-282
▁버	-283
하며	-284
▁대통령은	-285
에따	-286
▁병	-287
관은	-288
▁건	-289
▁핵	-290
▁오바	-291
명을	-292
▁많은	-293
▁심	-294
▁할	-295
▁오바마	-296
▁벌	-297
▁국가	-298
▁부시	-299
▁데	-300
▁테러	-301
▁언	-302
▁물	-303
▁들	-304
▁레	-305
했으며	-306
▁운	-307
▁체	-308
▁크	-309
리가	-310
사를	-311
▁금	-312
면서	-313
▁합	-314
▁검	-315
▁12	-316
자가	-317
▁사건	-318
▁세계	-319
▁변	-320
▁대변인은	-321
▁필	-322
▁가장	-323
라는	-324
스는	-325
▁위한	-326
▁학	-327
▁공격	-328
▁산	-329
▁같은	-330
▁f	-331
▁아프	-332
들과	-333
▁그의	-334
▁것이다	-335
스트	-336
▁이상	-337
▁저	-338
자들은	-339
▁브	-340
문에	-341
▁11	-342
▁항	-343
▁민주	-344
▁시작	-345
▁양	-346
▁아이	-347
리를	-348
▁현재	-349
▁주장했다	-350
원의	-351
▁미군	-352
된다	-353
▁0	-354
▁동안	-355
▁직	-356
▁역	-357
▁보고	-358
▁p	-359
▁것은	-360
▁계획	-361
▁20	-362
▁국제	-363
지는	-364
▁한다	-365
▁임	-366
▁초	-367
혐의	-368
▁영화	-369
▁경제	-370
▁사용	-371
▁선거	-372
이라고	-373
▁지지	-374
요일	-375
▁덧	-376
▁덧붙	-377
▁인터	-378
on	-379
▁될	-380
이트	-381
▁존	-382
er	-383
도록	-384
▁했다	-385
▁은	-386
▁함	-387
상을	-388
으나	-389
었다고	-390
000	-391
▁야	-392
▁시위	-393
▁n	-394
▁덧붙였다	-395
▁토	-396
▁이란	-397
▁돌	-398
▁및	-399
▁메	-400
달러	-401
스라	-402
▁혐의	-403
▁사실	-404
▁명	-405
▁경우	-406
▁러	-407
▁일부	-408
▁뒤	-409
력을	-410
▁발견	-411
▁보도했다	-412
되는	-413
▁또한	-414
▁요구	-415
원은	-416
▁는	-417
▁조사	-418
▁연구	-419
▁포함	-420
▁m	-421
▁회담	-422
키스탄	-423
▁않았다	-424
▁파키스탄	-425
▁여성	-426
ti	-427
▁최근	-428
▁설명	-429
▁페	-430
▁계속	-431
▁방문	-432
▁취	-433
자들이	-434
▁지도	-435
레스	-436
▁태	-437
장을	-438
▁w	-439
스라엘	-440
▁결정	-441
▁이스라엘	-442
▁특	-443
▁비난	-444
했습니다	-445
했던	-446
▁탈	-447
▁b	-448
레이	-449
▁e	-450
▁라고	-451
▁환	-452
라이	-453
▁줄	-454
an	-455
re	-456
▁당국	-457
하다	-458
▁함께	-459
▁그리고	-460
▁i	-461
▁팔	-462
주의	-463
▁모든	-464
▁결과	-465
▁몇	-466
▁당시	-467
로운	-468
▁석	-469
니아	-470
되고	-471
▁프랑	-472
▁복	-473
▁표	-474
▁가능	-475
인이	-476
▁클린	-477
▁15	-478
▁종	-479
리스	-480
▁생각	-481
원이	-482
▁맞	-483
▁박	-484
▁에서	-485
▁러시아	-486
▁근	-487
르면	-488
▁활	-489
해야	-490
▁자신의	-491
▁클린턴	-492
▁30	-493
회의	-494
▁프로	-495
▁유엔	-496
▁걸	-497
▁인도	-498
▁경기	-499
▁허	-500
▁달러	-501
▁정치	-502
▁설명했다	-503
▁논	-504
사가	-505
▁게	-506
▁숨	-507
시키	-508
▁드	-509
▁때문에	-510
▁하는	-511
▁모두	-512
▁수도	-513
▁필요	-514
le	-515
▁높	-516
보다	-517
입니다	-518
▁정부는	-519
지고	-520
▁터	-521
▁d	-522
▁대선	-523
▁알려	-524
▁음	-525
▁프랑스	-526
랜드	-527
지를	-528
▁경찰은	-529
▁사고	-530
▁예정이다	-531
▁간	-532
번째	-533
▁사이	-534
▁폭탄	-535
▁민주당	-536
▁떨	-537
원을	-538
▁기자	-539
▁피해	-540
에따르면	-541
▁처음	-542
▁용	-543
왔다	-544
▁철	-545
서는	-546
▁충	-547
▁있으며	-548
▁새로운	-549
에도	-550
▁갖	-551
자인	-552
▁채	-553
부는	-554
▁그녀	-555
▁열린	-556
비아	-557
▁아직	-558
▁있습니다	-559
▁케	-560
▁큰	-561
▁떨어	-562
▁본	-563
▁애	-564
▁친	-565
▁들어	-566
▁우리	-567
▁없다	-568
ar	-569
장이	-570
▁기록	-571
▁점	-572
▁있었다	-573
▁16	-574
▁쿠	-575
▁않았	-576
▁힐	-577
안을	-578
▁대통령이	-579
▁h	-580
▁권	-581
▁담	-582
▁않는	-583
▁대표	-584
or	-585
▁규	-586
▁찾	-587
▁뉴욕	-588
▁위치	-589
nn	-590
▁질	-591
▁플	-592
▁상황	-593
▁지난해	-594
▁좋	-595
▁25	-596
▁무장	-597
▁휴	-598
▁하고	-599
되어	-600
▁김	-601
원회	-602
▁유럽	-603
▁곳	-604
▁합의	-605
▁디	-606
▁백	-607
▁총리는	-608
기가	-609
▁국민	-610
▁않을	-611
▁u	-612
▁이슬	-613
▁199	-614
이스	-615
▁아니	-616
▁식	-617
▁압	-618
▁cnn	-619
▁네	-620
▁날	-621
▁준	-622
기에	-623
화를	-624
됐다고	-625
▁13	-626
▁발생한	-627
▁광	-628
▁우주	-629
▁있었	-630
▁가족	-631
▁18	-632
al	-633
▁상원의	-634
▁따	-635
▁침	-636
▁미국의	-637
▁를	-638
▁이에	-639
▁손	-640
치를	-641
하여	-642
▁부상	-643
▁시간	-644
he	-645
▁범	-646
전을	-647
▁와	-648
▁반대	-649
▁청	-650
▁체포	-651
그램	-652
▁블	-653
동을	-654
▁최고	-655
부분	-656
▁루	-657
이고	-658
▁총리	-659
▁발표했다	-660
▁속	-661
▁확인	-662
▁o	-663
▁14	-664
▁있을	-665
▁끝	-666
과의	-667
▁아프간	-668
▁월	-669
▁정보	-670
▁온	-671
자를	-672
▁폐	-673
▁희	-674
▁난	-675
▁받고	-676
▁첫	-677
▁완	-678
▁접	-679
▁올해	-680
▁진행	-681
▁나타	-682
▁만들	-683
▁이미	-684
▁대부분	-685
▁이용	-686
▁우리는	-687
▁얻	-688
거나	-689
▁이날	-690
▁정부가	-691
▁각	-692
▁주민	-693
▁2005	-694
▁j	-695
▁공개	-696
이며	-697
▁비행	-698
▁이슬람	-699
스의	-700
에따라	-701
▁그가	-702
en	-703
운데	-704
타인	-705
▁의해	-706
▁있다는	-707
자의	-708
이나	-709
지역	-710
▁누	-711
▁잘	-712
렸다	-713
▁다시	-714
▁가운데	-715
▁넘	-716
▁대학	-717
▁22	-718
단체	-719
성이	-720
▁사람들이	-721
▁다음	-722
▁소식	-723
▁순	-724
▁워	-725
▁빠	-726
▁밝혀	-727
▁방송	-728
▁증가	-729
레반	-730
하면	-731
▁콜	-732
▁지원	-733
간의	-734
▁중단	-735
▁예상	-736
▁탈레반	-737
▁패	-738
수는	-739
▁항공	-740
▁실시	-741
▁투표	-742
▁지적	-743
성을	-744
정을	-745
▁납	-746
와의	-747
▁막	-748
는데	-749
▁얼	-750
▁절	-751
들에	-752
▁오늘	-753
사의	-754
▁전문	-755
▁팔레스	-756
▁트	-757
▁프로그램	-758
▁병원	-759
▁the	-760
▁전쟁	-761
▁내용	-762
▁차량	-763
▁책	-764
▁상태	-765
▁폭발	-766
▁이는	-767
▁인해	-768
at	-769
▁l	-770
▁17	-771
인을	-772
▁받아	-773
▁외교	-774
하려	-775
▁언론	-776
▁여러	-777
대로	-778
정부	-779
▁농	-780
▁암	-781
▁평화	-782
▁g	-783
▁인터뷰	-784
▁향	-785
스가	-786
장에서	-787
했지만	-788
로부터	-789
▁위치한	-790
▁공화	-791
▁홍	-792
테러	-793
▁왕	-794
▁않은	-795
▁조지	-796
▁해결	-797
▁팔레스타인	-798
이는	-799
났다	-800
▁50	-801
▁독일	-802
▁변호	-803
▁의회	-804
무장	-805
▁대통령의	-806
▁티	-807
무부	-808
하면서	-809
▁승리	-810
▁주요	-811
▁이어	-812
▁국방	-813
▁정상	-814
▁된다	-815
▁혐의로	-816
▁머	-817
▁중요	-818
▁단체	-819
▁브라	-820
▁석방	-821
km	-822
되지	-823
▁24	-824
▁돌아	-825
▁축	-826
디오	-827
▁된	-828
▁죽	-829
금을	-830
▁co	-831
▁학생	-832
스를	-833
▁밀	-834
사태	-835
▁언급	-836
▁이유	-837
▁21	-838
▁강조	-839
가는	-840
위를	-841
▁남부	-842
▁살해	-843
▁급	-844
▁받았다	-845
▁지금	-846
림픽	-847
▁관리	-848
▁캐	-849
드는	-850
▁참석	-851
▁터키	-852
기로	-853
▁27	-854
위원회	-855
겠다고	-856
되었다	-857
▁한다고	-858
▁감독	-859
▁있어	-860
▁그들은	-861
자로	-862
개월	-863
도로	-864
명은	-865
▁도시	-866
▁상승	-867
▁사실을	-868
▁k	-869
관이	-870
▁지적했다	-871
▁형	-872
▁탄	-873
▁성공	-874
▁잡	-875
200	-876
▁tv	-877
▁요청	-878
▁모습	-879
▁우려	-880
자들을	-881
▁이를	-882
▁관계자는	-883
▁골	-884
▁제공	-885
▁명의	-886
▁맥	-887
▁매우	-888
▁호주	-889
▁헤	-890
임을	-891
▁반군	-892
▁소속	-893
es	-894
▁힘	-895
▁하나	-896
▁용의	-897
▁촉	-898
▁협상	-899
▁23	-900
▁없는	-901
냈다	-902
▁데이	-903
▁이들	-904
▁마이	-905
기는	-906
되었	-907
▁됐다	-908
▁긴	-909
▁않고	-910
▁공화당	-911
리카	-912
▁위협	-913
▁베이	-914
▁서울	-915
▁인근	-916
▁쓰	-917
▁구조	-918
▁추가	-919
▁을	-920
한다고	-921
▁악	-922
개의	-923
▁생산	-924
is	-925
▁개발	-926
▁이라며	-927
▁인터넷	-928
▁2006	-929
▁떠	-930
▁26	-931
▁보안	-932
▁판매	-933
▁보호	-934
격을	-935
▁올림픽	-936
▁볼	-937
▁to	-938
▁보여	-939
▁없다고	-940
했고	-941
▁안전	-942
에서의	-943
▁측	-944
▁군사	-945
▁연방	-946
▁이와	-947
▁하지만	-948
얀마	-949
리포	-950
동차	-951
▁미얀마	-952
르는	-953
장에	-954
대를	-955
▁납치	-956
▁100	-957
대의	-958
▁방법	-959
▁사진	-960
▁인질	-961
▁정책	-962
▁키	-963
샤라	-964
▁어떤	-965
▁전문가	-966
▁천	-967
리에	-968
▁보인	-969
이었다	-970
력이	-971
업을	-972
▁40	-973
▁회사	-974
▁당국은	-975
했었다	-976
처럼	-977
▁커	-978
케인	-979
▁인정	-980
▁최소	-981
이지	-982
▁기술	-983
▁위험	-984
권을	-985
부를	-986
치는	-987
년간	-988
▁ar	-989
▁이전	-990
업체	-991
▁나는	-992
▁사무	-993
▁외국	-994
음을	-995
▁알카	-996
▁하지	-997
▁바그	-998
다드	-999
의를	-1000
▁영향	-1001
▁북한이	-1002
▁공식	-1003
▁?	-1004
▁일어	-1005
ic	-1006
선을	-1007
▁준비	-1008
▁것에	-1009
▁도착	-1010
센터	-1011
있는	-1012
▁검찰	-1013
▁자유	-1014
▁건물	-1015
▁노동	-1016
▁관광	-1017
▁있던	-1018
했으나	-1019
수가	-1020
tic	-1021
▁경고	-1022
▁바그다드	-1023
▁푸	-1024
▁힐러	-1025
▁이름	-1026
▁여행	-1027
▁잠	-1028
▁어린	-1029
▁알카에	-1030
▁편	-1031
▁오후	-1032
▁의원	-1033
▁번	-1034
▁컴	-1035
▁북한의	-1036
▁자살	-1037
신은	-1038
▁받았	-1039
▁사태	-1040
▁경찰이	-1041
▁몰	-1042
▁고위	-1043
▁미국은	-1044
▁과학	-1045
▁니	-1046
▁보고서	-1047
▁자동차	-1048
▁정부의	-1049
▁크리스	-1050
회담	-1051
▁마지	-1052
▁받은	-1053
▁백악	-1054
▁북부	-1055
하기로	-1056
▁그녀는	-1057
씨는	-1058
대가	-1059
도를	-1060
시켰	-1061
식을	-1062
회견	-1063
▁인터뷰에서	-1064
it	-1065
▁28	-1066
▁연합	-1067
▁강조했다	-1068
as	-1069
ins	-1070
▁시민	-1071
▁극	-1072
▁하락	-1073
페인	-1074
▁29	-1075
ro	-1076
▁런	-1077
▁밖	-1078
▁사회	-1079
▁제작	-1080
지에	-1081
퓨터	-1082
▁앞서	-1083
샤라프	-1084
▁떨어진	-1085
싱턴	-1086
▁무샤라프	-1087
세를	-1088
▁갖고	-1089
▁앞으로	-1090
▁격	-1091
리의	-1092
▁런던	-1093
▁지구	-1094
▁컴퓨터	-1095
▁길	-1096
▁금융	-1097
▁알카에다	-1098
▁엘	-1099
지지	-1100
▁jo	-1101
tion	-1102
▁비난했다	-1103
▁공항	-1104
▁미국이	-1105
같은	-1106
▁이러	-1107
▁빌	-1108
문을	-1109
▁이러한	-1110
▁국경	-1111
▁폴	-1112
▁조직	-1113
▁치료	-1114
인트	-1115
▁워싱턴	-1116
▁2008	-1117
움을	-1118
▁거래	-1119
▁학교	-1120
▁기자회견	-1121
▁착	-1122
있다	-1123
▁노력	-1124
▁마지막	-1125
▁잃	-1126
▁주지	-1127
하다고	-1128
▁아시아	-1129
자와	-1130
▁목표	-1131
▁부인	-1132
▁자신이	-1133
▁장관은	-1134
기도	-1135
▁08	-1136
▁민간	-1137
▁오전	-1138
▁싶	-1139
▁야당	-1140
▁처음으로	-1141
은행	-1142
▁그것	-1143
자들의	-1144
▁놓	-1145
▁웹	-1146
▁희생	-1147
▁샤	-1148
▁거부	-1149
▁여론	-1150
▁있도록	-1151
었던	-1152
회를	-1153
에서도	-1154
▁빈	-1155
군은	-1156
▁기업	-1157
▁판결	-1158
▁지난달	-1159
▁artic	-1160
▁이런	-1161
▁article	-1162
지가	-1163
▁면	-1164
장의	-1165
▁in	-1166
▁사우	-1167
▁연설	-1168
▁이곳	-1169
▁팀	-1170
▁논의	-1171
▁불구	-1172
했다는	-1173
으로부터	-1174
▁발언	-1175
▁재판	-1176
니스탄	-1177
군이	-1178
사일	-1179
수를	-1180
▁수감	-1181
▁은행	-1182
▁이탈	-1183
됐으며	-1184
▁윌	-1185
년에	-1186
▁오는	-1187
인들이	-1188
▁오바마는	-1189
▁주둔	-1190
▁슈	-1191
▁활동	-1192
동안	-1193
▁가격	-1194
▁건강	-1195
▁결혼	-1196
▁수백	-1197
▁이상의	-1198
▁눈	-1199
▁느	-1200
▁창	-1201
▁지진	-1202
▁폭력	-1203
▁사람들은	-1204
▁사망했다	-1205
▁삼	-1206
▁of	-1207
▁스타	-1208
나라	-1209
센트	-1210
▁차지	-1211
하는데	-1212
쳤다	-1213
▁ap	-1214
▁촉구	-1215
▁호텔	-1216
▁198	-1217
bc	-1218
▁퍼	-1219
▁헬	-1220
▁금지	-1221
했을	-1222
하도록	-1223
▁있지만	-1224
사인	-1225
▁규모	-1226
▁동물	-1227
▁밝히	-1228
▁통과	-1229
▁환경	-1230
▁joins	-1231
▁동영	-1232
▁불법	-1233
▁전망	-1234
들도	-1235
ing	-1236
▁다이	-1237
▁부족	-1238
▁충돌	-1239
사에	-1240
▁부토	-1241
▁늘	-1242
전히	-1243
▁가진	-1244
▁남아	-1245
▁보내	-1246
▁아무	-1247
▁이들은	-1248
▁베이징	-1249
▁북한은	-1250
▁거의	-1251
▁투자	-1252
▁알려졌다	-1253
▁않는다	-1254
▁소비	-1255
▁보인다	-1256
▁혼	-1257
가지	-1258
▁공급	-1259
▁스페인	-1260
가니스탄	-1261
제를	-1262
▁심각	-1263
▁미사일	-1264
▁이탈리아	-1265
▁경쟁	-1266
▁운영	-1267
▁출신	-1268
▁못했다	-1269
▁헌	-1270
▁범죄	-1271
▁하루	-1272
▁아프가니스탄	-1273
▁밤	-1274
▁그를	-1275
▁선수	-1276
스타	-1277
▁성명	-1278
▁좋은	-1279
원들이	-1280
▁독립	-1281
▁지방	-1282
심을	-1283
▁타임	-1284
르코	-1285
리포니아	-1286
▁귀	-1287
▁돈	-1288
▁몸	-1289
▁캘	-1290
▁콘	-1291
대한	-1292
▁까지	-1293
▁라이	-1294
▁약속	-1295
▁친구	-1296
졌다고	-1297
▁백악관	-1298
국의	-1299
안에	-1300
합니다	-1301
▁많이	-1302
▁문제를	-1303
ed	-1304
▁움	-1305
▁즉	-1306
▁역사	-1307
▁000	-1308
▁미국과	-1309
▁회담을	-1310
사관	-1311
▁공동	-1312
가를	-1313
▁없이	-1314
▁이것	-1315
원들은	-1316
▁정도	-1317
▁폐쇄	-1318
리에서	-1319
세의	-1320
▁유지	-1321
▁불구하고	-1322
어진	-1323
▁31	-1324
▁참여	-1325
▁콜롬	-1326
회에서	-1327
▁봉	-1328
▁구성	-1329
▁공격을	-1330
▁의하면	-1331
▁짐	-1332
▁대상	-1333
▁캘리포니아	-1334
▁60	-1335
▁수상	-1336
▁힐러리	-1337
대에	-1338
▁나라	-1339
▁당선	-1340
▁레바	-1341
▁바이	-1342
▁원문	-1343
▁이루	-1344
자들에게	-1345
인의	-1346
▁반면	-1347
▁버락	-1348
▁안보	-1349
▁이뤄	-1350
▁참가	-1351
▁성명을	-1352
▁어린이	-1353
▁중요한	-1354
▁발생했다	-1355
▁너	-1356
마스	-1357
원에	-1358
▁만에	-1359
▁목격	-1360
인들은	-1361
▁번째	-1362
▁유명	-1363
▁인용	-1364
▁레바논	-1365
▁코리아	-1366
▁엄	-1367
▁경선	-1368
▁보다	-1369
▁통신	-1370
드의	-1371
▁사망했다고	-1372
전에	-1373
▁지난주	-1374
▁것입니다	-1375
▁딸	-1376
니는	-1377
▁사망한	-1378
▁갈	-1379
규모	-1380
베트	-1381
세계	-1382
▁움직	-1383
▁인권	-1384
▁일으	-1385
▁장관	-1386
가가	-1387
감을	-1388
치가	-1389
▁출연	-1390
▁확보	-1391
사이트	-1392
▁폭탄테러	-1393
▁펼	-1394
베이	-1395
스터	-1396
▁모습을	-1397
▁총리가	-1398
하던	-1399
▁내려	-1400
▁전투	-1401
▁직접	-1402
▁추정	-1403
▁맡	-1404
기의	-1405
▁석유	-1406
▁유권	-1407
▁지역에서	-1408
▁말했습니다	-1409
▁징	-1410
조사	-1411
하자	-1412
▁최초	-1413
국은	-1414
소를	-1415
▁아버	-1416
▁말을	-1417
▁역할	-1418
▁사르코	-1419
▁놀	-1420
기구	-1421
당의	-1422
부가	-1423
트는	-1424
▁서비	-1425
▁이제	-1426
▁입장을	-1427
▁칼	-1428
리다	-1429
즈는	-1430
▁발사	-1431
▁회의	-1432
나는	-1433
라도	-1434
▁더욱	-1435
▁마을	-1436
하겠다고	-1437
▁대통령과	-1438
▁낮	-1439
▁뜻	-1440
▁뿐	-1441
주는	-1442
▁티베트	-1443
▁별	-1444
서를	-1445
▁높은	-1446
▁변화	-1447
원에서	-1448
▁계획을	-1449
▁혐의를	-1450
▁수천	-1451
▁플로	-1452
▁것이며	-1453
▁r	-1454
▁강력	-1455
▁어려	-1456
▁것이라는	-1457
▁콜롬비아	-1458
▁응	-1459
▁으로	-1460
▁com	-1461
▁중국의	-1462
▁웨	-1463
▁때문	-1464
▁특별	-1465
▁화재	-1466
ation	-1467
▁믿	-1468
▁퇴	-1469
적이	-1470
▁강화	-1471
정에서	-1472
▁않았다고	-1473
▁히	-1474
▁기간	-1475
▁지나	-1476
▁앤	-1477
대는	-1478
측은	-1479
▁가자	-1480
▁전에	-1481
시켰다	-1482
▁가능성이	-1483
▁신문	-1484
▁실종	-1485
▁조치를	-1486
스템	-1487
▁re	-1488
▁도로	-1489
▁아침	-1490
▁중심	-1491
▁웹사이트	-1492
▁황	-1493
두고	-1494
리자	-1495
▁eu	-1496
▁중앙	-1497
▁지역에	-1498
▁겪	-1499
▁캠	-1500
사회	-1501
▁감소	-1502
▁인한	-1503
▁브라운	-1504
자들	-1505
▁알고	-1506
▁운동	-1507
il	-1508
▁업	-1509
계를	-1510
였던	-1511
▁기소	-1512
▁드러	-1513
▁이야	-1514
었으며	-1515
▁억	-1516
사와	-1517
애나	-1518
▁시도	-1519
▁어제	-1520
▁쇼	-1521
갔다	-1522
시킬	-1523
▁기대	-1524
▁전체	-1525
물을	-1526
후보	-1527
▁결국	-1528
▁관한	-1529
▁담당	-1530
▁핵무	-1531
▁풀	-1532
전이	-1533
▁명이	-1534
▁선고	-1535
▁아니다	-1536
▁글	-1537
▁엔	-1538
스와	-1539
시코	-1540
해서	-1541
▁개최	-1542
▁역시	-1543
▁매케인	-1544
▁문제가	-1545
▁2004	-1546
▁기자회견에서	-1547
50	-1548
▁최대	-1549
▁타이	-1550
만달러	-1551
▁한나라	-1552
ou	-1553
슨은	-1554
▁거주	-1555
▁교육	-1556
▁남편	-1557
▁분석	-1558
▁우리가	-1559
▁이유로	-1560
▁또는	-1561
▁동영상	-1562
▁육	-1563
부의	-1564
▁노무	-1565
▁여객	-1566
▁이동	-1567
라마	-1568
베스	-1569
훈련	-1570
▁개인	-1571
▁너무	-1572
▁인쇄	-1573
▁타고	-1574
▁박사는	-1575
는지	-1576
스크	-1577
이가	-1578
▁총선	-1579
멕시코	-1580
▁데이비	-1581
▁전세계	-1582
▁필요한	-1583
▁있었다고	-1584
▁남성	-1585
▁윌리	-1586
▁증거	-1587
▁노무현	-1588
▁울	-1589
네시아	-1590
▁2003	-1591
명과	-1592
▁제조	-1593
▁확실	-1594
점을	-1595
▁건설	-1596
▁마련	-1597
▁시설	-1598
▁일반	-1599
▁비디오	-1600
▁익	-1601
▁주택	-1602
▁해안	-1603
▁지도자	-1604
▁맨	-1605
▁먹	-1606
▁사상	-1607
▁우승	-1608
▁의료	-1609
ec	-1610
텍사	-1611
▁구호	-1612
▁아마	-1613
▁한국의	-1614
ig	-1615
▁망	-1616
트를	-1617
▁감염	-1618
한다는	-1619
▁화요일	-1620
▁즐	-1621
▁un	-1622
▁로버	-1623
▁받을	-1624
▁철수	-1625
▁성명에서	-1626
▁인도네시아	-1627
▁잔	-1628
▁레이	-1629
▁올라	-1630
▁중동	-1631
년까지	-1632
전에서	-1633
쪽으로	-1634
▁탑	-1635
국이	-1636
▁산업	-1637
▁관광객	-1638
▁관련된	-1639
▁영향을	-1640
▁둘	-1641
▁팬	-1642
너지	-1643
▁그렇	-1644
▁남자	-1645
▁수행	-1646
▁의견	-1647
▁인구	-1648
▁전달	-1649
▁주식	-1650
▁왔다	-1651
▁위원	-1652
▁이끌	-1653
▁사건에	-1654
▁없었다	-1655
ac	-1656
ia	-1657
정에	-1658
▁an	-1659
▁얼마	-1660
▁제기	-1661
▁했다고	-1662
▁플로리다	-1663
하이	-1664
▁국영	-1665
▁선언	-1666
▁수십	-1667
▁곧	-1668
▁끌	-1669
▁효	-1670
무를	-1671
설명	-1672
세력	-1673
▁as	-1674
▁생활	-1675
▁선택	-1676
▁시장	-1677
▁어떻	-1678
▁있고	-1679
▁주변	-1680
▁찾아	-1681
▁책임	-1682
▁라이스	-1683
▁부상을	-1684
ad	-1685
드리	-1686
스카	-1687
신을	-1688
▁비상	-1689
▁소유	-1690
▁여자	-1691
▁사우디	-1692
▁피해를	-1693
▁2000	-1694
▁따라	-1695
▁베네	-1696
라이나	-1697
▁사망하고	-1698
▁샌	-1699
드가	-1700
만에	-1701
머니	-1702
지구	-1703
▁남북	-1704
▁독해	-1705
▁해외	-1706
▁이같은	-1707
▁독해설명	-1708
▁전문가들은	-1709
▁붙	-1710
▁흑	-1711
는다	-1712
▁어떻게	-1713
▁아프리카	-1714
약을	-1715
폭탄	-1716
▁나오	-1717
▁제재	-1718
▁행동	-1719
▁그들의	-1720
▁멕시코	-1721
▁문제에	-1722
▁소식통	-1723
무장관은	-1724
스로	-1725
스코	-1726
▁대의	-1727
▁비롯	-1728
▁보였다	-1729
▁윌리엄	-1730
▁조사를	-1731
▁자신들의	-1732
ent	-1733
▁일을	-1734
▁재개	-1735
부에	-1736
이자	-1737
품을	-1738
▁la	-1739
▁되는	-1740
소에서	-1741
▁이상이	-1742
▁라는	-1743
▁텍사	-1744
▁정치적	-1745
▁예정이라고	-1746
▁탐	-1747
군의	-1748
▁대피	-1749
▁제출	-1750
▁프리	-1751
겠다는	-1752
년대	-1753
스에	-1754
제로	-1755
촬영	-1756
▁기념	-1757
▁500	-1758
▁앞두고	-1759
et	-1760
리트	-1761
프는	-1762
▁실패	-1763
으로써	-1764
포인트	-1765
▁대부분의	-1766
▁찬	-1767
스러	-1768
위에	-1769
이를	-1770
학교	-1771
행을	-1772
▁수준	-1773
▁의미	-1774
였다고	-1775
▁시스템	-1776
▁열리는	-1777
▁정보를	-1778
ur	-1779
▁돼	-1780
▁교통	-1781
스턴	-1782
억원	-1783
▁추락	-1784
▁것이라	-1785
▁그들이	-1786
▁그런	-1787
▁부분	-1788
▁수용	-1789
▁연기	-1790
▁주말	-1791
▁파괴	-1792
▁있었던	-1793
도가	-1794
랐다	-1795
만을	-1796
▁음악	-1797
▁제안	-1798
▁행사	-1799
하려는	-1800
▁2007	-1801
▁답	-1802
일을	-1803
▁무기	-1804
▁주도	-1805
▁푸틴	-1806
▁훈련	-1807
월에	-1808
▁바로	-1809
▁비용	-1810
▁비판	-1811
▁사형	-1812
▁아니라	-1813
▁2002	-1814
겠다	-1815
당한	-1816
드로	-1817
명에	-1818
▁대신	-1819
▁시아	-1820
▁일이	-1821
▁의원은	-1822
▁벨	-1823
차례	-1824
▁부정	-1825
▁사라	-1826
▁사업	-1827
▁정확	-1828
▁촬영	-1829
▁사망자	-1830
▁여전히	-1831
▁싸	-1832
▁펜	-1833
섰다	-1834
▁가까	-1835
▁감시	-1836
▁부모	-1837
▁불가	-1838
▁수단	-1839
▁지속	-1840
▁지역의	-1841
라인	-1842
연합	-1843
치고	-1844
▁스티	-1845
▁자금	-1846
▁협력	-1847
▁포함한	-1848
회에	-1849
▁고려	-1850
▁수사	-1851
▁전국	-1852
▁로버트	-1853
us	-1854
술을	-1855
일에	-1856
▁교도	-1857
▁수는	-1858
▁희망	-1859
성은	-1860
▁말한다	-1861
▁시작했다	-1862
▁한나라당	-1863
드를	-1864
바브	-1865
실을	-1866
어를	-1867
▁암살	-1868
▁출전	-1869
바브웨	-1870
▁가지고	-1871
▁사람이	-1872
el	-1873
▁국내	-1874
▁201	-1875
▁위원회	-1876
▁것인	-1877
▁난민	-1878
▁수입	-1879
▁아닌	-1880
▁헌법	-1881
▁회복	-1882
▁지원을	-1883
나다	-1884
▁수색	-1885
▁운전	-1886
▁치러	-1887
▁휴대	-1888
▁만들어	-1889
▁일본의	-1890
▁짐바브웨	-1891
▁클린턴은	-1892
프트	-1893
▁내년	-1894
▁입은	-1895
었습니다	-1896
료를	-1897
▁게임	-1898
▁생존	-1899
▁직원	-1900
▁케냐	-1901
▁포기	-1902
id	-1903
안이	-1904
정한	-1905
▁브라질	-1906
▁심각한	-1907
▁에너지	-1908
▁관계자가	-1909
▁송	-1910
르고	-1911
만이	-1912
수로	-1913
▁만나	-1914
▁만약	-1915
▁않다	-1916
▁제시	-1917
▁홍콩	-1918
▁국무부	-1919
▁벗	-1920
신이	-1921
▁과거	-1922
▁무엇	-1923
▁사과	-1924
▁있게	-1925
▁중인	-1926
▁탑승	-1927
▁페르	-1928
▁민간인	-1929
▁시위를	-1930
th	-1931
▁휘	-1932
시설	-1933
시켜	-1934
▁다우	-1935
▁대선후보	-1936
운티	-1937
▁us	-1938
▁밝힌	-1939
▁승인	-1940
▁식량	-1941
▁작은	-1942
▁장면	-1943
▁회원	-1944
▁당국이	-1945
▁역할을	-1946
▁붕	-1947
▁앨	-1948
소에	-1949
▁광고	-1950
▁설치	-1951
▁스미	-1952
▁승객	-1953
▁열차	-1954
▁197	-1955
▁월요일	-1956
▁프라이	-1957
▁데이비드	-1958
▁도움	-1959
▁동맹	-1960
▁보건	-1961
▁전화	-1962
▁특히	-1963
장으로	-1964
퍼센트	-1965
성에	-1966
▁병사	-1967
▁저지	-1968
▁조치	-1969
리스트	-1970
▁대규모	-1971
▁이루어	-1972
년이	-1973
버그	-1974
▁관할	-1975
▁살고	-1976
▁알리	-1977
▁작업	-1978
▁최종	-1979
시키는	-1980
▁달러의	-1981
▁활동을	-1982
▁상원의원	-1983
▁뇌	-1984
보는	-1985
수의	-1986
▁내가	-1987
▁메시	-1988
▁분명	-1989
▁소방	-1990
▁시험	-1991
▁가자지구	-1992
▁요구했다	-1993
▁곤	-1994
▁씨	-1995
시킨	-1996
중인	-1997
▁성폭	-1998
▁진압	-1999
억달러	-2000
▁시아파	-2001
▁밝혀졌다	-2002
am	-2003
▁먼	-2004
▁좌	-2005
리그	-2006
어들	-2007
정이	-2008
▁각각	-2009
▁의사	-2010
▁전해	-2011
▁총격	-2012
▁토론	-2013
▁항의	-2014
스에서	-2015
▁마이클	-2016
▁대변인이	-2017
▁상원의원은	-2018
▁섬	-2019
▁칸	-2020
르트	-2021
인인	-2022
장인	-2023
▁결의	-2024
▁그린	-2025
▁다르	-2026
▁붕괴	-2027
▁에드	-2028
ta	-2029
▁젊	-2030
사건	-2031
위원	-2032
으면	-2033
▁것과	-2034
▁니콜	-2035
▁동료	-2036
▁스피	-2037
지니아	-2038
▁부통령	-2039
▁중국은	-2040
▁지지를	-2041
▁겨	-2042
ore	-2043
▁대법	-2044
▁비해	-2045
▁사령	-2046
▁신고	-2047
▁여름	-2048
▁파견	-2049
▁발표한	-2050
▁캐나다	-2051
▁한다는	-2052
▁촉구했다	-2053
앞서	-2054
엘라	-2055
이로	-2056
지의	-2057
▁같이	-2058
▁수가	-2059
▁정당	-2060
▁종교	-2061
▁한국인	-2062
▁경고했다	-2063
▁대통령을	-2064
▁낙	-2065
들로	-2066
▁기다	-2067
▁보수	-2068
▁서로	-2069
▁위반	-2070
▁제한	-2071
▁후세	-2072
▁생각한다	-2073
▁이에앞서	-2074
▁흔	-2075
단은	-2076
란드	-2077
운드	-2078
이프	-2079
▁80	-2080
▁동의	-2081
▁안에	-2082
▁경찰에	-2083
▁그녀의	-2084
▁후보가	-2085
▁뛰	-2086
거래	-2087
나지	-2088
단을	-2089
리와	-2090
ter	-2091
▁35	-2092
▁국립	-2093
▁나토	-2094
▁되어	-2095
▁사임	-2096
▁아메	-2097
▁지하	-2098
▁태국	-2099
▁이름을	-2100
▁대해서는	-2101
▁이라크에서	-2102
ol	-2103
▁살아	-2104
▁선출	-2105
▁없을	-2106
▁오른	-2107
▁충분	-2108
시키고	-2109
▁관계를	-2110
▁외국인	-2111
▁프로그램을	-2112
▁던	-2113
▁슬	-2114
년의	-2115
바이	-2116
방송	-2117
장과	-2118
▁상원	-2119
▁대사관	-2120
▁사건이	-2121
려는	-2122
해를	-2123
▁걸쳐	-2124
▁동부	-2125
▁뜻을	-2126
▁아르	-2127
▁차례	-2128
▁취소	-2129
이라는	-2130
자회담	-2131
▁미국인	-2132
▁빨	-2133
어는	-2134
피언	-2135
▁반응	-2136
▁소송	-2137
만명의	-2138
명으로	-2139
▁상대로	-2140
▁시리아	-2141
▁싱	-2142
▁왔	-2143
지로	-2144
▁정신	-2145
▁사건을	-2146
un	-2147
▁전시	-2148
▁라디오	-2149
▁베네수	-2150
▁상황을	-2151
지도	-2152
▁32	-2153
▁구속	-2154
▁밖에	-2155
▁발전	-2156
▁정권	-2157
▁지켜	-2158
▁과정에서	-2159
▁결승	-2160
▁늘어	-2161
▁명령	-2162
▁배우	-2163
▁주재	-2164
장관은	-2165
▁사무총	-2166
▁관계자들은	-2167
기와	-2168
▁다양	-2169
▁받는	-2170
▁임명	-2171
▁평균	-2172
▁하기	-2173
하거나	-2174
▁벌이고	-2175
ho	-2176
▁넣	-2177
▁풍	-2178
대표	-2179
리핀	-2180
안은	-2181
워드	-2182
▁나온	-2183
▁서부	-2184
▁수출	-2185
▁있기	-2186
▁장기	-2187
▁젊은	-2188
무부는	-2189
▁벤	-2190
됐던	-2191
만원	-2192
스럽	-2193
▁사랑	-2194
▁성장	-2195
▁평가	-2196
▁결과를	-2197
▁경찰서	-2198
▁사이에	-2199
▁총리의	-2200
▁경기에서	-2201
▁챔	-2202
▁홀	-2203
로는	-2204
회는	-2205
▁가져	-2206
▁넘어	-2207
▁매케	-2208
▁비밀	-2209
▁않아	-2210
▁확산	-2211
년부터	-2212
일까지	-2213
즈니	-2214
트로	-2215
▁연료	-2216
▁전통	-2217
▁행위	-2218
▁마무	-2219
▁배치	-2220
▁센터	-2221
▁허용	-2222
하지만	-2223
▁for	-2224
▁내용을	-2225
▁텍사스	-2226
▁후보는	-2227
▁나타났다	-2228
▁미국에서	-2229
▁민주주의	-2230
가고	-2231
구를	-2232
어도	-2233
적을	-2234
형을	-2235
▁벌어	-2236
▁설립	-2237
▁쿠바	-2238
▁감독은	-2239
▁관심을	-2240
▁수요일	-2241
▁알려진	-2242
관을	-2243
끄는	-2244
되기	-2245
밖에	-2246
소의	-2247
시는	-2248
▁대비	-2249
▁부근	-2250
▁수석	-2251
▁접근	-2252
▁통제	-2253
▁파병	-2254
▁벌였다	-2255
▁베네수엘라	-2256
ay	-2257
▁견	-2258
도의	-2259
▁게이	-2260
▁세르	-2261
▁제품	-2262
▁추진	-2263
▁달러를	-2264
▁변호사는	-2265
▁45	-2266
▁같다	-2267
▁공연	-2268
▁문화	-2269
▁파업	-2270
지에서	-2271
▁사실이	-2272
▁승리를	-2273
▁아직까지	-2274
▁폭력사태	-2275
▁프라이머	-2276
bs	-2277
가로	-2278
상이	-2279
▁개혁	-2280
▁보유	-2281
▁이로	-2282
▁지불	-2283
졌으며	-2284
▁핵무기	-2285
관계	-2286
사로	-2287
▁가지	-2288
▁그룹	-2289
▁남한	-2290
▁대중	-2291
▁두고	-2292
▁로켓	-2293
▁바란	-2294
▁선포	-2295
▁유죄	-2296
통신은	-2297
▁대상으로	-2298
▁사람들을	-2299
▁옮	-2300
비를	-2301
▁양국	-2302
▁유일	-2303
▁이래	-2304
▁허리	-2305
▁국회의	-2306
▁그것은	-2307
▁받아들	-2308
▁깨	-2309
▁녹	-2310
관리	-2311
르타	-2312
메라	-2313
명박	-2314
오는	-2315
진을	-2316
책을	-2317
▁신화	-2318
▁쿠르	-2319
하기도	-2320
▁어머니	-2321
▁이명박	-2322
▁챔피언	-2323
▁무장세력	-2324
▁사르코지	-2325
▁위해서는	-2326
었고	-2327
▁경험	-2328
▁공습	-2329
▁교황	-2330
▁살인	-2331
▁지명	-2332
자들과	-2333
▁결정을	-2334
▁있다며	-2335
되었다고	-2336
▁버지니아	-2337
ce	-2338
ts	-2339
▁v	-2340
군과	-2341
회가	-2342
▁그래	-2343
▁아내	-2344
▁악화	-2345
▁어느	-2346
▁이해	-2347
▁검찰은	-2348
▁경기를	-2349
▁도움을	-2350
▁바이러	-2351
▁사이트	-2352
▁쉽	-2353
▁왜	-2354
일간	-2355
▁90	-2356
▁선박	-2357
▁성화	-2358
▁마이크	-2359
▁북한에	-2360
▁2001	-2361
▁기록했다	-2362
ir	-2363
물이	-2364
프로	-2365
▁70	-2366
▁강한	-2367
▁돈을	-2368
▁되고	-2369
▁등의	-2370
▁무역	-2371
▁미래	-2372
▁분쟁	-2373
▁실험	-2374
▁인수	-2375
▁한반	-2376
▁미군이	-2377
▁발견된	-2378
운동	-2379
표를	-2380
▁강제	-2381
▁압둘	-2382
▁업체	-2383
▁전략	-2384
▁집권	-2385
▁크게	-2386
▁환영	-2387
트에서	-2388
▁목요일	-2389
▁행정부	-2390
▁이라크에	-2391
▁상원의원이	-2392
▁잉	-2393
단이	-2394
려고	-2395
▁36	-2396
▁st	-2397
▁따른	-2398
▁아랍	-2399
▁이틀	-2400
▁적이	-2401
▁조건	-2402
▁해야	-2403
대통령	-2404
시키기	-2405
었지만	-2406
였으며	-2407
▁사람은	-2408
▁이것은	-2409
▁정부에	-2410
▁깊	-2411
선거	-2412
지인	-2413
진이	-2414
▁목숨	-2415
▁사퇴	-2416
▁에어	-2417
▁못하고	-2418
▁필리핀	-2419
▁합니다	-2420
de	-2421
▁빅	-2422
▁흥	-2423
▁공산	-2424
▁바다	-2425
▁아바	-2426
▁에이	-2427
▁연결	-2428
▁이집	-2429
▁전자	-2430
▁포르	-2431
▁혼란	-2432
▁196	-2433
▁무장단체	-2434
▁이라크의	-2435
▁고통	-2436
▁근처	-2437
▁논쟁	-2438
▁시즌	-2439
▁최악	-2440
▁취임	-2441
▁표현	-2442
▁해당	-2443
무장관	-2444
▁300	-2445
▁성폭행	-2446
▁숨지고	-2447
▁일요일	-2448
▁자신을	-2449
▁여론조사	-2450
▁린	-2451
▁찰	-2452
배를	-2453
▁고속	-2454
▁기관	-2455
▁인간	-2456
▁중에	-2457
스러운	-2458
▁내렸다	-2459
▁이끄는	-2460
▁치료를	-2461
▁플레이	-2462
▁계획이다	-2463
▁다이애나	-2464
▁아니라고	-2465
▁둔	-2466
리우	-2467
▁동성	-2468
▁막기	-2469
▁비슷	-2470
▁선정	-2471
▁집중	-2472
▁축구	-2473
점에서	-2474
▁다음달	-2475
폭탄테러	-2476
▁공격으로	-2477
om	-2478
▁홈	-2479
리지	-2480
상의	-2481
▁ch	-2482
▁아파	-2483
▁보고서는	-2484
tt	-2485
산을	-2486
이어	-2487
트의	-2488
▁대응	-2489
▁등을	-2490
▁마감	-2491
▁사항	-2492
▁상대	-2493
▁제거	-2494
▁지시	-2495
▁집행	-2496
▁교수는	-2497
▁협상을	-2498
▁후보를	-2499
▁밝혔습니다	-2500
bi	-2501
▁갑	-2502
리노	-2503
▁개의	-2504
▁누구	-2505
▁단계	-2506
▁사는	-2507
▁지휘	-2508
▁진출	-2509
해왔다	-2510
▁되었다	-2511
▁미군은	-2512
▁온라인	-2513
▁정부와	-2514
▁나와	-2515
▁수니	-2516
▁펜실	-2517
▁해리	-2518
▁목숨을	-2519
▁병력을	-2520
▁비난을	-2521
▁여부를	-2522
▁적어도	-2523
ea	-2524
▁맺	-2525
로를	-2526
측이	-2527
arc	-2528
▁개선	-2529
▁경영	-2530
▁긴급	-2531
▁끝에	-2532
▁못한	-2533
▁북핵	-2534
▁스트	-2535
▁심장	-2536
▁잘못	-2537
▁전역	-2538
▁향해	-2539
▁힘들	-2540
하였다	-2541
▁가능한	-2542
▁강력한	-2543
▁다양한	-2544
가인	-2545
겼다	-2546
율을	-2547
이의	-2548
▁구매	-2549
▁선두	-2550
▁수익	-2551
▁신용	-2552
▁임시	-2553
▁전반	-2554
▁폭풍	-2555
▁때까지	-2556
▁지역을	-2557
▁언급했다	-2558
▁예상된다	-2559
▁정상회담	-2560
수지	-2561
식이	-2562
우주	-2563
차를	-2564
▁id	-2565
▁고용	-2566
▁나머	-2567
▁넘는	-2568
▁노조	-2569
▁제외	-2570
▁증언	-2571
▁처리	-2572
가들은	-2573
▁이란이	-2574
▁쿠르드	-2575
롤라이나	-2576
▁냉	-2577
▁쉬	-2578
▁경비	-2579
▁받지	-2580
▁있지	-2581
▁효과	-2582
전으로	-2583
▁오하이	-2584
▁차베스	-2585
▁하마스	-2586
▁주장하고	-2587
▁지도자인	-2588
▁발생했다고	-2589
▁론	-2590
▁펠	-2591
많은	-2592
줬다	-2593
회사	-2594
▁모델	-2595
▁보이	-2596
▁소재	-2597
▁야후	-2598
▁자치	-2599
▁좋아	-2600
▁징역	-2601
▁출마	-2602
▁말레이	-2603
▁컨	-2604
년을	-2605
니스	-2606
자에	-2607
하메	-2608
▁37	-2609
▁고등	-2610
▁뉴스	-2611
▁매년	-2612
▁시카	-2613
일부터	-2614
▁400	-2615
▁and	-2616
▁국방부	-2617
▁수많은	-2618
▁받았다고	-2619
▁오하이오	-2620
▁능	-2621
▁졸	-2622
리로	-2623
사고	-2624
생활	-2625
성의	-2626
어가	-2627
이라	-2628
치의	-2629
▁마약	-2630
▁빠져	-2631
▁일자	-2632
▁주한	-2633
▁코소	-2634
▁도움이	-2635
▁이란의	-2636
▁사람들에게	-2637
oc	-2638
▁묘	-2639
당은	-2640
도에	-2641
르게	-2642
피아	-2643
▁마크	-2644
▁물론	-2645
▁벗어	-2646
▁분야	-2647
▁어떠	-2648
▁인디	-2649
▁대표는	-2650
▁사고가	-2651
▁사고로	-2652
▁습	-2653
결을	-2654
군을	-2655
다면	-2656
키는	-2657
▁로마	-2658
▁아주	-2659
▁확신	-2660
대에서	-2661
▁대해서	-2662
▁밝히지	-2663
▁시카고	-2664
▁우리의	-2665
▁정부를	-2666
▁한국은	-2667
지역에서	-2668
▁사람들의	-2669
르의	-2670
리즈	-2671
만의	-2672
베즈	-2673
식에	-2674
▁군인	-2675
▁입원	-2676
으로서	-2677
하지는	-2678
▁내무부	-2679
▁미국을	-2680
▁발생해	-2681
▁언론은	-2682
▁요청했다	-2683
▁솔	-2684
▁탁	-2685
상에	-2686
스캐	-2687
없이	-2688
▁is	-2689
▁근무	-2690
▁둘러	-2691
▁블레	-2692
▁소녀	-2693
▁승무	-2694
▁오래	-2695
▁하마	-2696
▁후에	-2697
▁힐튼	-2698
된다고	-2699
▁달하는	-2700
▁목표로	-2701
▁상황이	-2702
▁어떠한	-2703
ap	-2704
im	-2705
롭게	-2706
법을	-2707
석을	-2708
제가	-2709
조직	-2710
▁거절	-2711
▁경호	-2712
▁근거	-2713
▁대회	-2714
▁만큼	-2715
▁물러	-2716
▁받게	-2717
▁분리	-2718
▁소말	-2719
▁숨진	-2720
▁진술	-2721
▁카르	-2722
▁트럭	-2723
▁평양	-2724
▁하며	-2725
▁이들의	-2726
▁반대하는	-2727
▁소말리아	-2728
▁오바마가	-2729
경을	-2730
도는	-2731
라데	-2732
량을	-2733
스토	-2734
임스	-2735
학생	-2736
▁고객	-2737
▁논란	-2738
▁예비	-2739
▁월드	-2740
▁착륙	-2741
▁총재	-2742
했는데	-2743
▁방법을	-2744
▁북한을	-2745
▁수니파	-2746
▁숨졌다	-2747
▁정도로	-2748
▁최초의	-2749
▁주민들이	-2750
▁찍	-2751
보를	-2752
위는	-2753
tal	-2754
▁검토	-2755
▁구체	-2756
▁만든	-2757
▁보낸	-2758
▁보좌	-2759
▁비교	-2760
▁씨는	-2761
▁아베	-2762
▁재정	-2763
▁fbi	-2764
▁보여주	-2765
▁사이클	-2766
▁여성이	-2767
▁영국의	-2768
▁질문에	-2769
▁kore	-2770
▁세르비아	-2771
리기	-2772
화가	-2773
ver	-2774
▁공공	-2775
▁높아	-2776
▁모른	-2777
▁복귀	-2778
▁샤리	-2779
▁슈퍼	-2780
▁인물	-2781
▁자녀	-2782
▁자연	-2783
▁자체	-2784
▁적용	-2785
▁청와	-2786
▁케이	-2787
▁가졌다	-2788
▁타임즈	-2789
▁1000	-2790
▁발견했다	-2791
▁테러리스트	-2792
▁끊	-2793
▁낸	-2794
기지	-2795
내는	-2796
라스	-2797
상태	-2798
소가	-2799
asa	-2800
▁관심	-2801
▁바람	-2802
▁수반	-2803
▁했던	-2804
글랜드	-2805
▁비행기	-2806
▁사진을	-2807
▁아무런	-2808
▁정책을	-2809
▁판사는	-2810
스캐롤라이나	-2811
ve	-2812
개발	-2813
단의	-2814
화에	-2815
▁ms	-2816
▁머물	-2817
▁유대	-2818
▁유로	-2819
▁의심	-2820
▁이민	-2821
▁주의	-2822
▁출발	-2823
됩니다	-2824
만명이	-2825
여명이	-2826
▁사건은	-2827
▁주지사는	-2828
▁말레이시아	-2829
▁묻	-2830
국을	-2831
기간	-2832
사한	-2833
위로	-2834
▁대기	-2835
▁말리	-2836
▁무가	-2837
▁수치	-2838
▁올메	-2839
▁이달	-2840
▁접촉	-2841
▁즉각	-2842
되면서	-2843
▁대의원	-2844
▁카운티	-2845
▁숨졌다고	-2846
▁합의했다	-2847
30	-2848
na	-2849
▁윈	-2850
국인	-2851
량이	-2852
방을	-2853
서부	-2854
소는	-2855
트가	-2856
▁48	-2857
▁구입	-2858
▁기준	-2859
▁기후	-2860
▁알렉	-2861
▁유전	-2862
▁입고	-2863
았다고	-2864
자에게	-2865
▁움직임	-2866
▁작업을	-2867
▁판결을	-2868
▁벽	-2869
들어	-2870
위가	-2871
▁개정	-2872
▁세금	-2873
▁자세	-2874
▁직후	-2875
일랜드	-2876
▁cat	-2877
▁게이츠	-2878
▁그리스	-2879
▁미국에	-2880
▁방문한	-2881
▁스피어	-2882
위원회는	-2883
▁결정했다	-2884
▁허리케인	-2885
▁늦	-2886
▁십	-2887
▁품	-2888
결과	-2889
이드	-2890
한을	-2891
▁가질	-2892
▁놓고	-2893
▁라며	-2894
▁병력	-2895
▁시상	-2896
▁죽음	-2897
▁해군	-2898
▁해병	-2899
2005	-2900
▁시간을	-2901
▁nasa	-2902
▁않았지만	-2903
되었습니다	-2904
▁빙	-2905
동부	-2906
러는	-2907
마일	-2908
시에	-2909
정은	-2910
▁46	-2911
▁구제	-2912
▁근로	-2913
▁무너	-2914
▁스위	-2915
▁시행	-2916
▁흑인	-2917
▁방안을	-2918
▁법안을	-2919
▁부시는	-2920
▁우려를	-2921
▁있음을	-2922
▁삶	-2923
▁술	-2924
대와	-2925
량의	-2926
브라	-2927
어야	-2928
이션	-2929
▁고양	-2930
▁기상	-2931
▁당신	-2932
▁되지	-2933
▁몇몇	-2934
▁베컴	-2935
▁억류	-2936
▁위성	-2937
▁점을	-2938
▁카라	-2939
▁시간이	-2940
▁연설을	-2941
▁유일한	-2942
▁중국이	-2943
▁필요가	-2944
▁회장은	-2945
▁주민들은	-2946
▁덴	-2947
가의	-2948
같이	-2949
대원	-2950
미터	-2951
상은	-2952
▁동결	-2953
▁동원	-2954
▁세력	-2955
▁일간	-2956
▁저항	-2957
월부터	-2958
한다면	-2959
▁서비스	-2960
▁의원이	-2961
▁민주당의	-2962
▁병원에서	-2963
▁선거에서	-2964
▁델	-2965
나이	-2966
되며	-2967
렀다	-2968
연구	-2969
웠다	-2970
진은	-2971
▁간의	-2972
▁도중	-2973
▁블랙	-2974
▁상징	-2975
▁오픈	-2976
▁저녁	-2977
▁적절	-2978
▁태어	-2979
사들이	-2980
2006	-2981
▁최악의	-2982
▁code	-2983
▁관리들은	-2984
▁전망이다	-2985
▁굴	-2986
▁땅	-2987
이기	-2988
티나	-2989
▁ne	-2990
▁신뢰	-2991
▁아카	-2992
▁압박	-2993
▁총기	-2994
▁asp	-2995
▁con	-2996
▁나왔다	-2997
▁무가베	-2998
▁미군의	-2999
▁주장을	-3000
▁밝혀지지	-3001
▁total	-3002
ra	-3003
그룹	-3004
비행	-3005
승을	-3006
우고	-3007
친구	-3008
크는	-3009
ttp	-3010
▁것도	-3011
▁계약	-3012
▁대처	-3013
▁불안	-3014
▁아들	-3015
▁여기	-3016
▁의혹	-3017
▁임무	-3018
▁작품	-3019
라비아	-3020
▁그에게	-3021
▁발생할	-3022
▁병원에	-3023
▁이들이	-3024
▁이란은	-3025
▁이밖에	-3026
▁이야기	-3027
▁http	-3028
▁확인했다	-3029
▁과학자들은	-3030
▁삭	-3031
▁죄	-3032
▁톰	-3033
기관	-3034
로스	-3035
시가	-3036
인지	-3037
▁ia	-3038
▁겪고	-3039
▁등록	-3040
▁박물	-3041
▁법률	-3042
▁시청	-3043
▁싱가	-3044
▁얼굴	-3045
하라고	-3046
▁곳에서	-3047
▁블레어	-3048
▁계속해서	-3049
▁병원으로	-3050
▁크리스토	-3051
▁밴	-3052
▁칠	-3053
개를	-3054
골을	-3055
문이	-3056
평양	-3057
▁들고	-3058
▁물질	-3059
▁민병	-3060
▁새로	-3061
▁이르	-3062
▁태풍	-3063
▁피터	-3064
▁하이	-3065
사들은	-3066
여명의	-3067
▁보이는	-3068
▁최고의	-3069
하겠다는	-3070
▁부인했다	-3071
st	-3072
▁좀	-3073
당이	-3074
보가	-3075
자이	-3076
푸르	-3077
▁경매	-3078
▁국회	-3079
▁느끼	-3080
▁도쿄	-3081
▁동시	-3082
▁목소	-3083
▁불과	-3084
▁사살	-3085
▁상당	-3086
▁스테	-3087
▁애플	-3088
▁언제	-3089
▁여왕	-3090
▁작년	-3091
▁전혀	-3092
났다고	-3093
5000	-3094
▁경찰과	-3095
▁그렇게	-3096
▁완전히	-3097
▁책임을	-3098
▁카메라	-3099
▁행동을	-3100
였습니다	-3101
▁발견됐다	-3102
da	-3103
▁걱	-3104
▁듣	-3105
아니	-3106
트리	-3107
▁38	-3108
▁ac	-3109
▁결론	-3110
▁관해	-3111
▁맞아	-3112
▁모여	-3113
▁빠른	-3114
▁알아	-3115
▁원유	-3116
▁원조	-3117
▁자주	-3118
▁작성	-3119
▁저는	-3120
▁절반	-3121
▁조작	-3122
▁질병	-3123
▁파손	-3124
원으로	-3125
하메드	-3126
▁cia	-3127
▁나머지	-3128
▁올랐다	-3129
▁원자로	-3130
▁전까지	-3131
▁휴대폰	-3132
▁farc	-3133
ri	-3134
들린	-3135
복을	-3136
안보	-3137
igh	-3138
▁공군	-3139
▁기억	-3140
▁마리	-3141
▁배럴	-3142
▁분노	-3143
▁야생	-3144
▁작전	-3145
▁조종	-3146
▁한미	-3147
▁핵심	-3148
하다는	-3149
▁대화를	-3150
▁문제는	-3151
▁보이고	-3152
▁석방을	-3153
▁스스로	-3154
▁시장은	-3155
▁이라는	-3156
▁올메르트	-3157
▁회담에서	-3158
▁부상했다고	-3159
ef	-3160
em	-3161
ot	-3162
▁괴	-3163
▁돕	-3164
▁득	-3165
▁쥐	-3166
포를	-3167
▁42	-3168
▁강타	-3169
▁기본	-3170
▁목적	-3171
▁신청	-3172
▁없어	-3173
▁연장	-3174
▁이송	-3175
▁지연	-3176
▁제임스	-3177
▁하원의	-3178
▁후보로	-3179
▁고속도로	-3180
▁매케인은	-3181
▁있었으며	-3182
▁자살폭탄테러	-3183
▁y	-3184
경찰	-3185
인과	-3186
주일	-3187
직을	-3188
ion	-3189
▁그중	-3190
▁나가	-3191
▁수술	-3192
▁스포	-3193
▁오랫	-3194
▁차관	-3195
▁처벌	-3196
▁파악	-3197
드에서	-3198
렸다고	-3199
▁관리는	-3200
▁규모의	-3201
▁보냈다	-3202
▁비슷한	-3203
▁사무실	-3204
▁유명한	-3205
▁이들을	-3206
▁일본은	-3207
▁iaea	-3208
▁비상사태	-3209
▁연설에서	-3210
▁오랫동안	-3211
▁잉글랜드	-3212
▁사망했으며	-3213
eo	-3214
▁옷	-3215
▁잭	-3216
▁흡	-3217
민주	-3218
세로	-3219
장관	-3220
해진	-3221
▁고래	-3222
▁내각	-3223
▁네덜	-3224
▁벌인	-3225
▁부패	-3226
▁예측	-3227
▁장난	-3228
▁주는	-3229
▁통합	-3230
▁항상	-3231
▁허가	-3232
▁웨스트	-3233
▁중이다	-3234
▁갤	-3235
▁휩	-3236
간에	-3237
란시	-3238
분을	-3239
분이	-3240
았던	-3241
역을	-3242
트에	-3243
▁pp	-3244
▁규정	-3245
▁다니	-3246
▁불러	-3247
▁수정	-3248
▁정말	-3249
▁조금	-3250
▁존재	-3251
▁피랍	-3252
▁홍보	-3253
사에서	-3254
▁떨어져	-3255
▁없다는	-3256
▁입었다	-3257
▁하워드	-3258
들로부터	-3259
라의	-3260
분의	-3261
소로	-3262
위의	-3263
지와	-3264
체를	-3265
▁말한	-3266
▁망명	-3267
▁매일	-3268
▁아부	-3269
▁의한	-3270
▁인상	-3271
▁자국	-3272
▁주고	-3273
▁파타	-3274
▁후반	-3275
인들의	-3276
▁관련해	-3277
▁바란다	-3278
▁의견을	-3279
se	-3280
▁년	-3281
▁듯	-3282
▁롤	-3283
경기	-3284
라늄	-3285
웨이	-3286
투표	-3287
and	-3288
▁고든	-3289
▁곳에	-3290
▁떠나	-3291
▁뛰어	-3292
▁보장	-3293
▁사례	-3294
▁생물	-3295
▁총을	-3296
아니라	-3297
월까지	-3298
▁bbc	-3299
▁가까운	-3300
▁법원은	-3301
▁위해서	-3302
▁일어난	-3303
▁집에서	-3304
▁최소한	-3305
▁코소보	-3306
▁후세인	-3307
베이니아	-3308
▁가능성을	-3309
▁펜실베이니아	-3310
▁윤	-3311
티아	-3312
호를	-3313
▁on	-3314
▁개봉	-3315
▁끌어	-3316
▁등이	-3317
▁무사	-3318
▁산불	-3319
▁시드	-3320
▁청소	-3321
▁추방	-3322
▁크로	-3323
▁파리	-3324
쳤다고	-3325
▁실시된	-3326
▁테러로	-3327
함으로써	-3328
▁크리스토퍼	-3329
▁색	-3330
▁킹	-3331
데미	-3332
률이	-3333
만한	-3334
항공	-3335
▁기타	-3336
▁당한	-3337
▁대체	-3338
▁두려	-3339
▁리버	-3340
▁바르	-3341
▁시신	-3342
▁안정	-3343
▁연속	-3344
▁오랜	-3345
▁장악	-3346
▁집계	-3347
▁집단	-3348
▁찬성	-3349
▁찰스	-3350
▁태양	-3351
▁투입	-3352
됐지만	-3353
리포터	-3354
▁150	-3355
▁구성된	-3356
▁말하고	-3357
▁소식을	-3358
▁요구한	-3359
▁이수지	-3360
▁있는데	-3361
▁정확한	-3362
▁후보에	-3363
만아니라	-3364
▁1999	-3365
▁메시지를	-3366
um	-3367
▁궁	-3368
내고	-3369
다른	-3370
세기	-3371
정보	-3372
res	-3373
▁44	-3374
▁국왕	-3375
▁네팔	-3376
▁얻은	-3377
▁엄마	-3378
▁예방	-3379
▁원자	-3380
▁입장	-3381
▁표명	-3382
▁한번	-3383
▁해제	-3384
▁확대	-3385
지수는	-3386
▁마드리	-3387
▁마무리	-3388
▁알려져	-3389
▁엘리자	-3390
▁임무를	-3391
▁출신의	-3392
▁사이클론	-3393
▁자신들이	-3394
▁페르베즈	-3395
ow	-3396
▁멀	-3397
▁숙	-3398
▁앉	-3399
개국	-3400
당인	-3401
로서	-3402
바로	-3403
오와	-3404
율이	-3405
청은	-3406
체가	-3407
협회	-3408
▁09	-3409
▁34	-3410
▁감축	-3411
▁고문	-3412
▁노출	-3413
▁며칠	-3414
▁보험	-3415
▁열릴	-3416
▁오마	-3417
▁완화	-3418
▁이웃	-3419
▁전력	-3420
▁주최	-3421
▁지급	-3422
▁지배	-3423
▁진입	-3424
식으로	-3425
이지만	-3426
자들에	-3427
▁기회를	-3428
▁매들린	-3429
▁위험한	-3430
▁보고서를	-3431
▁소식통은	-3432
▁대통령에게	-3433
▁래	-3434
가스	-3435
르토	-3436
리며	-3437
슨이	-3438
우는	-3439
우리	-3440
▁52	-3441
▁검사	-3442
▁대형	-3443
▁순찰	-3444
▁싶어	-3445
▁점령	-3446
▁페더	-3447
당국은	-3448
돌리자	-3449
주에서	-3450
프리카	-3451
▁가격이	-3452
▁거대한	-3453
▁기록을	-3454
▁대사는	-3455
▁문제로	-3456
▁살해한	-3457
▁시작된	-3458
▁위기에	-3459
▁이집트	-3460
▁일부는	-3461
▁토요일	-3462
▁현장에	-3463
▁회담은	-3464
▁회원국	-3465
▁공화당의	-3466
ut	-3467
▁낳	-3468
▁셰	-3469
마다	-3470
만명	-3471
비치	-3472
점에	-3473
증을	-3474
▁개입	-3475
▁나이	-3476
▁낮은	-3477
▁내부	-3478
▁노래	-3479
▁단지	-3480
▁먼저	-3481
▁수퍼	-3482
▁행정	-3483
▁확정	-3484
환으로	-3485
▁그녀가	-3486
▁스미스	-3487
▁스티브	-3488
▁아바스	-3489
▁테러가	-3490
▁테러를	-3491
▁사용하는	-3492
▁몬	-3493
▁혹	-3494
▁획	-3495
디에	-3496
르크	-3497
마크	-3498
짜리	-3499
치로	-3500
항을	-3501
▁be	-3502
▁기반	-3503
▁나무	-3504
▁내에	-3505
▁대답	-3506
▁라스	-3507
▁반발	-3508
▁방향	-3509
▁부동	-3510
▁약물	-3511
▁연루	-3512
▁요르	-3513
▁인종	-3514
▁주로	-3515
때문에	-3516
질랜드	-3517
▁기자는	-3518
▁나섰다	-3519
▁얼마나	-3520
▁전쟁을	-3521
▁한반도	-3522
▁오바마의	-3523
▁요구하는	-3524
▁콩	-3525
▁혈	-3526
고한	-3527
미르	-3528
세가	-3529
이던	-3530
하우	-3531
▁55	-3532
▁75	-3533
▁가택	-3534
▁교체	-3535
▁그와	-3536
▁기독	-3537
▁못할	-3538
▁사드	-3539
▁속에	-3540
▁영어	-3541
▁작가	-3542
▁제이	-3543
▁지키	-3544
지역에	-3545
▁노력을	-3546
▁독립을	-3547
▁변화를	-3548
▁사건의	-3549
▁스포츠	-3550
▁영화를	-3551
▁자금을	-3552
▁추가로	-3553
▁회담에	-3554
▁뉴질랜드	-3555
▁아이들을	-3556
▁아이들이	-3557
▁아카데미	-3558
ag	-3559
▁헨	-3560
가에	-3561
무역	-3562
제에	-3563
주를	-3564
지게	-3565
▁fr	-3566
▁감행	-3567
▁대만	-3568
▁서명	-3569
▁실업	-3570
▁아기	-3571
▁완전	-3572
▁유니	-3573
▁케네	-3574
▁토니	-3575
▁현대	-3576
▁경찰관	-3577
▁국제유	-3578
▁불만을	-3579
▁비롯한	-3580
▁압력을	-3581
▁용의자	-3582
▁할리우	-3583
▁후보의	-3584
▁수천명의	-3585
▁유럽연합	-3586
▁콘돌리자	-3587
▁신화통신은	-3588
80	-3589
▁긍	-3590
▁꺾	-3591
▁멜	-3592
▁염	-3593
과는	-3594
보고	-3595
시의	-3596
한이	-3597
▁거짓	-3598
▁내린	-3599
▁놀라	-3600
▁대사	-3601
▁리처	-3602
▁무시	-3603
▁북극	-3604
▁시티	-3605
▁와인	-3606
▁외곽	-3607
▁자료	-3608
▁클라	-3609
▁프레	-3610
▁것처럼	-3611
▁아직도	-3612
▁않다고	-3613
▁이것이	-3614
▁이르는	-3615
▁이용해	-3616
▁차량을	-3617
▁총격을	-3618
▁1997	-3619
▁해리포터	-3620
▁사무총장은	-3621
if	-3622
▁끼	-3623
▁섹	-3624
▁잇	-3625
간다	-3626
라가	-3627
랑카	-3628
부와	-3629
선에	-3630
실험	-3631
점이	-3632
▁33	-3633
▁가스	-3634
▁김정	-3635
▁만족	-3636
▁빨리	-3637
▁하게	-3638
▁하다	-3639
▁협조	-3640
관계를	-3641
▁결과가	-3642
▁상황에	-3643
▁우라늄	-3644
▁이번이	-3645
▁준비가	-3646
란시스코	-3647
▁나타냈다	-3648
▁위원장은	-3649
▁인터뷰를	-3650
▁봤	-3651
디는	-3652
리오	-3653
비는	-3654
▁th	-3655
▁가는	-3656
▁교수	-3657
▁기울	-3658
▁다가	-3659
▁대화	-3660
▁미시	-3661
▁이재	-3662
▁이행	-3663
▁자택	-3664
▁축하	-3665
▁표시	-3666
더라도	-3667
스럽게	-3668
하려고	-3669
▁기자가	-3670
▁말리키	-3671
▁불가능	-3672
▁외무부	-3673
▁주에서	-3674
▁테러범	-3675
▁회담이	-3676
▁노대통령	-3677
▁대통령에	-3678
▁상황에서	-3679
▁이라크전	-3680
▁앙	-3681
▁얘	-3682
기고	-3683
면을	-3684
보호	-3685
씨가	-3686
트남	-3687
ers	-3688
▁걱정	-3689
▁글로	-3690
▁쇼핑	-3691
▁외환	-3692
▁인사	-3693
▁클럽	-3694
▁화산	-3695
▁cbs	-3696
▁발언을	-3697
▁소프트	-3698
▁아이를	-3699
▁일리노	-3700
▁줄어들	-3701
▁참석한	-3702
▁테이프	-3703
▁않는다고	-3704
▁우주비행	-3705
▁지진으로	-3706
ch	-3707
격이	-3708
네이	-3709
바는	-3710
비가	-3711
산업	-3712
일로	-3713
▁51	-3714
▁관여	-3715
▁긍정	-3716
▁복용	-3717
▁애틀	-3718
▁왕세	-3719
▁운행	-3720
▁장애	-3721
▁캠프	-3722
인으로	-3723
▁600	-3724
▁ppp	-3725
▁강하게	-3726
▁경제적	-3727
▁대표팀	-3728
▁리처드	-3729
▁속에서	-3730
▁수술을	-3731
▁스티븐	-3732
▁투표를	-3733
▁포르투	-3734
▁한국과	-3735
▁중이라고	-3736
▁차지했다	-3737
▁엘리자베스	-3738
oo	-3739
▁르	-3740
고래	-3741
나고	-3742
도시	-3743
되면	-3744
디어	-3745
측의	-3746
호가	-3747
ist	-3748
▁끝난	-3749
▁답변	-3750
▁몰아	-3751
▁바라	-3752
▁방어	-3753
▁방해	-3754
▁분위	-3755
▁브리	-3756
▁신속	-3757
▁음식	-3758
▁임신	-3759
▁침해	-3760
▁탈출	-3761
▁향후	-3762
▁흔들	-3763
겠지만	-3764
▁계획이	-3765
▁곳으로	-3766
▁공격이	-3767
▁모스크	-3768
▁실시한	-3769
▁역사상	-3770
▁확실히	-3771
▁1998	-3772
▁서비스를	-3773
▁없었다고	-3774
▁정치적인	-3775
▁훌	-3776
드에	-3777
므로	-3778
발유	-3779
시각	-3780
워크	-3781
▁06	-3782
▁47	-3783
▁비자	-3784
▁사법	-3785
▁손을	-3786
▁순간	-3787
▁스리	-3788
▁실망	-3789
▁우선	-3790
▁이른	-3791
▁철회	-3792
▁해변	-3793
▁화성	-3794
격으로	-3795
사회의	-3796
이었던	-3797
▁국가의	-3798
▁기독교	-3799
▁베트남	-3800
▁사태가	-3801
▁싱가포	-3802
▁위협을	-3803
▁일본이	-3804
▁있으나	-3805
▁했으며	-3806
▁행위를	-3807
▁휘발유	-3808
▁1980	-3809
▁대부분은	-3810
▁지지하는	-3811
▁공식적으로	-3812
▁혁	-3813
니가	-3814
드와	-3815
리언	-3816
어스	-3817
처를	-3818
츠는	-3819
통신	-3820
▁am	-3821
▁강경	-3822
▁긴장	-3823
▁스파	-3824
▁오르	-3825
▁주인	-3826
▁탐사	-3827
▁협의	-3828
년에는	-3829
으로는	-3830
▁관리가	-3831
▁남성이	-3832
▁동성애	-3833
▁론스타	-3834
▁리비아	-3835
▁시리즈	-3836
▁얻었다	-3837
▁요구를	-3838
▁의장은	-3839
▁이전에	-3840
▁중에는	-3841
▁약속했다	-3842
▁요구하고	-3843
▁조사하고	-3844
▁총선에서	-3845
▁포함되어	-3846
▁현장에서	-3847
ba	-3848
tv	-3849
▁꾸	-3850
▁쌍	-3851
▁앓	-3852
▁훨	-3853
스키	-3854
전의	-3855
측에	-3856
하길	-3857
▁가르	-3858
▁그곳	-3859
▁맞서	-3860
▁믿고	-3861
▁상업	-3862
▁소탕	-3863
▁저장	-3864
▁즉시	-3865
▁증권	-3866
▁집을	-3867
▁크루	-3868
▁해고	-3869
▁훨씬	-3870
▁기술을	-3871
▁들어가	-3872
▁방문할	-3873
▁보이지	-3874
▁사용할	-3875
▁선거를	-3876
▁선거캠	-3877
▁소송을	-3878
▁영화는	-3879
▁이상을	-3880
▁1990	-3881
▁러시아의	-3882
▁받아들이	-3883
▁일리노이	-3884
▁필요하다	-3885
▁학생들이	-3886
▁이스라엘의	-3887
계획	-3888
원과	-3889
정책	-3890
추고	-3891
타임	-3892
프라	-3893
▁md	-3894
▁가입	-3895
▁법안	-3896
▁소요	-3897
▁연락	-3898
▁유혈	-3899
▁차기	-3900
지면서	-3901
플레이	-3902
ment	-3903
▁벌어진	-3904
▁압둘라	-3905
▁요르단	-3906
▁의사를	-3907
▁있는지	-3908
▁협상이	-3909
▁희생자	-3910
▁거주하는	-3911
▁구체적인	-3912
▁모하메드	-3913
▁못했다고	-3914
▁소프트웨	-3915
▁아이오와	-3916
▁어려움을	-3917
▁포르투갈	-3918
▁현지시각	-3919
국가	-3920
군에	-3921
기문	-3922
나와	-3923
디아	-3924
령을	-3925
백만	-3926
준다	-3927
▁대량	-3928
▁메이	-3929
▁싶다	-3930
▁우크	-3931
▁음모	-3932
▁이혼	-3933
▁폐기	-3934
▁해적	-3935
▁헤즈	-3936
▁형성	-3937
▁화장	-3938
국으로	-3939
▁권리를	-3940
▁그들을	-3941
▁단체는	-3942
▁드라마	-3943
▁발언은	-3944
▁아르헨	-3945
▁원하는	-3946
▁의회의	-3947
▁주식시	-3948
▁최근의	-3949
▁2009	-3950
▁경선에서	-3951
▁드러났다	-3952
▁시작됐다	-3953
▁이야기를	-3954
▁덮	-3955
▁웃	-3956
▁택	-3957
▁흘	-3958
거리	-3959
로의	-3960
일이	-3961
주교	-3962
▁거뒀	-3963
▁농축	-3964
▁보기	-3965
▁보냈	-3966
▁브루	-3967
▁삼성	-3968
▁샌프	-3969
▁아래	-3970
▁영변	-3971
▁전기	-3972
▁좋지	-3973
▁중재	-3974
▁질문	-3975
▁집에	-3976
▁착용	-3977
▁학살	-3978
▁회견	-3979
었으나	-3980
체스터	-3981
하라는	-3982
▁194	-3983
▁250	-3984
▁pro	-3985
▁결정은	-3986
▁남자가	-3987
▁밖으로	-3988
▁불리는	-3989
▁않도록	-3990
▁장관이	-3991
▁프로젝	-3992
▁대변인인	-3993
▁때문이다	-3994
▁만들었다	-3995
▁이곳에서	-3996
▁웹사이트에	-3997
▁파키스탄의	-3998
▁샌프란시스코	-3999
ak	-4000
▁멸	-4001
▁붉	-4002
▁빼	-4003
▁액	-4004
▁옆	-4005
▁혜	-4006
경제	-4007
다가	-4008
데이	-4009
르가	-4010
리드	-4011
십자	-4012
연맹	-4013
환을	-4014
▁64	-4015
▁걸어	-4016
▁마카	-4017
▁사기	-4018
▁소년	-4019
▁소지	-4020
▁쉽게	-4021
▁어렵	-4022
▁얼음	-4023
▁온난	-4024
▁유리	-4025
▁육군	-4026
▁응답	-4027
▁인기	-4028
▁장례	-4029
▁적극	-4030
▁전개	-4031
▁조정	-4032
▁지목	-4033
▁치명	-4034
▁힘든	-4035
달러에	-4036
왔다고	-4037
▁변호사	-4038
▁사람들	-4039
▁샤리프	-4040
▁신문은	-4041
▁에드워	-4042
▁이끌어	-4043
▁조지아	-4044
▁체포된	-4045
▁헤즈볼	-4046
20	-4047
uc	-4048
▁빚	-4049
▁흐	-4050
단에	-4051
대전	-4052
데타	-4053
류의	-4054
바다	-4055
배우	-4056
분기	-4057
분에	-4058
수한	-4059
스톤	-4060
쪽에	-4061
출을	-4062
했기	-4063
▁권고	-4064
▁나달	-4065
▁내놓	-4066
▁마음	-4067
▁방글	-4068
▁베를	-4069
▁부대	-4070
▁식품	-4071
▁알게	-4072
▁영토	-4073
▁위안	-4074
▁유세	-4075
▁입양	-4076
▁주석	-4077
▁탁신	-4078
▁통치	-4079
▁호소	-4080
일간의	-4081
적이고	-4082
▁반기문	-4083
▁북한과	-4084
▁핵시설	-4085
▁네덜란드	-4086
▁맨체스터	-4087
▁방글라데	-4088
▁알려지지	-4089
▁우크라이나	-4090
▁텔	-4091
계의	-4092
구가	-4093
금이	-4094
병을	-4095
브는	-4096
선이	-4097
어로	-4098
재판	-4099
치지	-4100
티는	-4101
티모	-4102
ate	-4103
▁가정	-4104
▁교회	-4105
▁달리	-4106
▁되면	-4107
▁등장	-4108
▁성향	-4109
▁오사	-4110
▁올랐	-4111
▁이렇	-4112
▁찾기	-4113
▁포경	-4114
▁허락	-4115
▁형태	-4116
라운드	-4117
▁바라고	-4118
▁실제로	-4119
▁익명의	-4120
▁충분한	-4121
▁치러진	-4122
▁태평양	-4123
▁회의를	-4124
▁부상했다	-4125
▁스리랑카	-4126
▁열린우리	-4127
▁영국에서	-4128
▁입었다고	-4129
▁체포됐다	-4130
▁타임즈는	-4131
▁이스라엘과	-4132
▁칭	-4133
격한	-4134
단한	-4135
라덴	-4136
셀로	-4137
슬러	-4138
실에	-4139
양의	-4140
함을	-4141
▁로봇	-4142
▁문을	-4143
▁법적	-4144
▁성인	-4145
▁수집	-4146
▁시절	-4147
▁이익	-4148
▁전면	-4149
▁해산	-4150
달러를	-4151
상으로	-4152
▁dna	-4153
▁강력히	-4154
▁검사를	-4155
▁금요일	-4156
▁모습이	-4157
▁반응을	-4158
▁오스트	-4159
▁지진이	-4160
▁쿠데타	-4161
프로그램	-4162
▁인정했다	-4163
▁뽑	-4164
도르	-4165
업이	-4166
원인	-4167
져야	-4168
차가	-4169
타나	-4170
터를	-4171
▁54	-4172
▁개막	-4173
▁대북	-4174
▁도달	-4175
▁모르	-4176
▁방침	-4177
▁배심	-4178
▁붉은	-4179
▁시인	-4180
▁위기	-4181
▁접속	-4182
▁주간	-4183
▁최신	-4184
▁치안	-4185
▁하원	-4186
에게는	-4187
▁nat	-4188
▁new	-4189
▁경기에	-4190
▁경찰의	-4191
▁계획에	-4192
▁된다고	-4193
▁박물관	-4194
▁발표할	-4195
▁사건과	-4196
▁여행객	-4197
▁여행을	-4198
▁우려가	-4199
▁월드컵	-4200
▁이번주	-4201
▁제안을	-4202
▁지수는	-4203
▁사건으로	-4204
▁성공했다	-4205
▁주장하는	-4206
▁중국에서	-4207
▁현재까지	-4208
▁필요하다고	-4209
▁뒷	-4210
리칸	-4211
일의	-4212
▁41	-4213
▁43	-4214
▁49	-4215
▁al	-4216
▁at	-4217
▁국무	-4218
▁누군	-4219
▁담배	-4220
▁대다	-4221
▁마치	-4222
▁무력	-4223
▁법원	-4224
▁불참	-4225
▁산악	-4226
▁소개	-4227
▁수요	-4228
▁실제	-4229
▁실행	-4230
▁오염	-4231
▁인하	-4232
▁착수	-4233
▁초기	-4234
▁폭우	-4235
▁헤럴	-4236
▁화학	-4237
해졌다	-4238
2007	-4239
▁800	-4240
▁내용이	-4241
▁덴마크	-4242
▁수사를	-4243
▁시상식	-4244
▁시위가	-4245
▁알렉산	-4246
▁카스트	-4247
▁포함해	-4248
▁항공기	-4249
▁핵실험	-4250
▁다르푸르	-4251
▁의원들은	-4252
▁국무장관은	-4253
▁걷	-4254
▁든	-4255
▁랭	-4256
건을	-4257
스테	-4258
시티	-4259
아이	-4260
율은	-4261
차로	-4262
켰다	-4263
킬로	-4264
트릭	-4265
하마	-4266
▁39	-4267
▁53	-4268
▁66	-4269
▁ro	-4270
▁권력	-4271
▁마흐	-4272
▁명은	-4273
▁물리	-4274
▁버스	-4275
▁복제	-4276
▁부과	-4277
▁서식	-4278
▁스코	-4279
▁옮겨	-4280
▁적은	-4281
▁전당	-4282
▁주가	-4283
▁증명	-4284
▁칠레	-4285
▁하와	-4286
▁획득	-4287
▁밝히고	-4288
▁사람의	-4289
▁작전을	-4290
▁전화를	-4291
▁총리와	-4292
▁폭발로	-4293
▁대부분이	-4294
▁도착했다	-4295
▁동영상을	-4296
▁않았으며	-4297
▁아르헨티나	-4298
▁바그다드에서	-4299
os	-4300
▁꿈	-4301
▁딜	-4302
▁멋	-4303
▁뿌	-4304
▁캄	-4305
건의	-4306
기사	-4307
나가	-4308
됐을	-4309
렬한	-4310
만큼	-4311
수인	-4312
주로	-4313
▁56	-4314
▁가득	-4315
▁나쁜	-4316
▁로스	-4317
▁방영	-4318
▁사찰	-4319
▁서방	-4320
▁업무	-4321
▁은신	-4322
▁이메	-4323
▁재산	-4324
▁정기	-4325
▁추측	-4326
▁패배	-4327
▁페루	-4328
▁편집	-4329
▁합동	-4330
▁호세	-4331
▁훌륭	-4332
보다는	-4333
▁195	-4334
▁그동안	-4335
▁당했다	-4336
▁대변인	-4337
▁대학의	-4338
▁들었다	-4339
▁루이스	-4340
▁문제의	-4341
▁민주화	-4342
▁반군이	-4343
▁사태를	-4344
▁의회가	-4345
▁의회는	-4346
▁중국에	-4347
▁했지만	-4348
함에따라	-4349
▁방법으로	-4350
▁아일랜드	-4351
▁이와같은	-4352
▁클린턴이	-4353
▁korea	-4354
▁곡	-4355
▁셀	-4356
공화	-4357
국에	-4358
내에	-4359
대학	-4360
디네	-4361
라디	-4362
번의	-4363
봉송	-4364
세츠	-4365
아몬	-4366
용을	-4367
일리	-4368
지어	-4369
평화	-4370
▁61	-4371
▁경계	-4372
▁라파	-4373
▁마틴	-4374
▁멸종	-4375
▁부여	-4376
▁산타	-4377
▁소행	-4378
▁예산	-4379
▁측근	-4380
▁치열	-4381
▁합법	-4382
상에서	-4383
정으로	-4384
하고자	-4385
했는지	-4386
▁nbc	-4387
▁거래를	-4388
▁그것이	-4389
▁발표된	-4390
▁시위에	-4391
▁아이의	-4392
▁않으면	-4393
▁외교부	-4394
▁하나의	-4395
▁모스크바	-4396
▁방문했다	-4397
▁사망자가	-4398
▁처음이다	-4399
▁해결하기	-4400
▁기자회견을	-4401
ld	-4402
▁뮤	-4403
▁빛	-4404
▁엑	-4405
▁켄	-4406
▁틀	-4407
국적	-4408
나미	-4409
담을	-4410
류를	-4411
바키	-4412
분간	-4413
불어	-4414
선의	-4415
스틴	-4416
졌던	-4417
틀러	-4418
▁57	-4419
▁강요	-4420
▁공중	-4421
▁그에	-4422
▁나를	-4423
▁동반	-4424
▁맞이	-4425
▁보조	-4426
▁부문	-4427
▁설득	-4428
▁실질	-4429
▁심한	-4430
▁에도	-4431
▁직면	-4432
▁콘서	-4433
▁ceo	-4434
▁대법원	-4435
▁더불어	-4436
▁됐다고	-4437
▁따라서	-4438
▁밖에서	-4439
▁시신을	-4440
▁자리를	-4441
▁중국과	-4442
▁청와대	-4443
▁케네디	-4444
▁통신은	-4445
▁피해가	-4446
▁화재가	-4447
▁것이라며	-4448
▁일환으로	-4449
▁발견했다고	-4450
▁균	-4451
▁넓	-4452
▁옐	-4453
▁첼	-4454
▁횡	-4455
▁흉	-4456
루살	-4457
리조	-4458
연금	-4459
주간	-4460
학자	-4461
후드	-4462
훼손	-4463
ill	-4464
▁82	-4465
▁나누	-4466
▁담긴	-4467
▁득표	-4468
▁만날	-4469
▁버마	-4470
▁사담	-4471
▁서브	-4472
▁수영	-4473
▁스튜	-4474
▁아동	-4475
▁아웅	-4476
▁장식	-4477
▁중독	-4478
▁찾는	-4479
▁최저	-4480
▁취할	-4481
▁코커	-4482
▁피난	-4483
국장은	-4484
▁가까이	-4485
▁국경을	-4486
▁김정일	-4487
▁다우존	-4488
▁명령을	-4489
▁부상자	-4490
▁사람을	-4491
▁사실상	-4492
▁아무도	-4493
▁여객기	-4494
▁여성의	-4495
▁의회에	-4496
▁이렇게	-4497
▁이유는	-4498
▁장면을	-4499
▁적절한	-4500
▁최초로	-4501
이지리아	-4502
▁nato	-4503
▁노력하고	-4504
▁부근에서	-4505
▁성화봉송	-4506
▁언급하지	-4507
▁예상했다	-4508
▁자리에서	-4509
▁챔피언스	-4510
▁추정되는	-4511
▁외무장관은	-4512
▁지도자들은	-4513
▁노스캐롤라이나	-4514
kg	-4515
▁밑	-4516
▁봄	-4517
개가	-4518
대회	-4519
목을	-4520
선은	-4521
수에	-4522
시피	-4523
영화	-4524
자기	-4525
치에	-4526
하였	-4527
▁65	-4528
▁le	-4529
▁가옥	-4530
▁결선	-4531
▁공무	-4532
▁기구	-4533
▁나의	-4534
▁내릴	-4535
▁리콜	-4536
▁변경	-4537
▁부총	-4538
▁불을	-4539
▁여겨	-4540
▁열대	-4541
▁음주	-4542
▁이주	-4543
▁일은	-4544
▁잠재	-4545
▁지정	-4546
▁콩고	-4547
▁판단	-4548
는지는	-4549
번째로	-4550
▁남북한	-4551
▁달러에	-4552
▁만드는	-4553
▁반정부	-4554
▁보좌관	-4555
▁소비자	-4556
▁없으며	-4557
▁이재민	-4558
▁폭탄이	-4559
▁혐의가	-4560
무장관이	-4561
▁마이크로	-4562
▁시장에서	-4563
▁일자리를	-4564
▁나이지리아	-4565
▁폭탄테러가	-4566
ul	-4567
▁옥	-4568
▁짧	-4569
▁캔	-4570
계에	-4571
동이	-4572
만은	-4573
실이	-4574
었을	-4575
트너	-4576
▁en	-4577
▁건축	-4578
▁걸릴	-4579
▁고조	-4580
▁구글	-4581
▁네트	-4582
▁농민	-4583
▁도와	-4584
▁매각	-4585
▁메르	-4586
▁보관	-4587
▁봉쇄	-4588
▁상품	-4589
▁성과	-4590
▁스웨	-4591
▁앨범	-4592
▁연관	-4593
▁자리	-4594
▁자이	-4595
▁주문	-4596
▁출시	-4597
▁통화	-4598
▁피고	-4599
▁하늘	-4600
나이티	-4601
루살렘	-4602
실에서	-4603
▁공격에	-4604
▁권력을	-4605
▁부동산	-4606
▁분명히	-4607
▁생각을	-4608
▁스위스	-4609
▁시위대	-4610
▁야당인	-4611
▁언론이	-4612
▁여성은	-4613
▁운동을	-4614
▁주한미	-4615
▁회사인	-4616
라이라마	-4617
▁공개했다	-4618
▁떨어졌다	-4619
▁목적으로	-4620
ational	-4621
▁묵	-4622
사추	-4623
아야	-4624
제도	-4625
탄을	-4626
ity	-4627
▁cd	-4628
▁pc	-4629
▁sp	-4630
▁겨울	-4631
▁군부	-4632
▁그루	-4633
▁남은	-4634
▁디스	-4635
▁로이	-4636
▁마르	-4637
▁말라	-4638
▁배출	-4639
▁비록	-4640
▁빠진	-4641
▁새끼	-4642
▁수송	-4643
▁아스	-4644
▁유가	-4645
▁찾고	-4646
▁철도	-4647
▁체니	-4648
▁출석	-4649
▁침체	-4650
▁특파	-4651
▁파예	-4652
▁풀려	-4653
들과의	-4654
디네자	-4655
아시아	-4656
있었다	-4657
작업을	-4658
▁관련이	-4659
▁관심이	-4660
▁레이스	-4661
▁무기를	-4662
▁방문을	-4663
▁수백만	-4664
▁시작한	-4665
▁신원을	-4666
▁아버지	-4667
▁올렸다	-4668
▁진행된	-4669
▁기다리고	-4670
▁달라이라마	-4671
▁오스트리아	-4672
▁폭탄테러로	-4673
내기	-4674
냐는	-4675
어버	-4676
축구	-4677
판을	-4678
하라	-4679
▁ag	-4680
▁가량	-4681
▁걸친	-4682
▁고향	-4683
▁광산	-4684
▁교착	-4685
▁귀국	-4686
▁근본	-4687
▁대책	-4688
▁도전	-4689
▁독재	-4690
▁모색	-4691
▁무릎	-4692
▁밀란	-4693
▁선보	-4694
▁승려	-4695
▁운항	-4696
▁의존	-4697
▁이중	-4698
▁조각	-4699
▁조선	-4700
▁카페	-4701
▁커피	-4702
▁콜로	-4703
▁파티	-4704
▁해양	-4705
▁휴전	-4706
나지르	-4707
래스카	-4708
레스트	-4709
▁것이고	-4710
▁게임을	-4711
▁관계가	-4712
▁니콜라	-4713
▁당신이	-4714
▁리버풀	-4715
▁시드니	-4716
▁안전한	-4717
▁조사에	-4718
▁줄리아	-4719
아라비아	-4720
▁다이아몬	-4721
▁말합니다	-4722
▁베나지르	-4723
▁싱가포르	-4724
▁아메리칸	-4725
▁증가하고	-4726
▁관계자들이	-4727
▁발생했으며	-4728
▁방글라데시	-4729
▁사우디아라비아	-4730
▁섭	-4731
▁쇠	-4732
교도	-4733
나마	-4734
네스	-4735
됐고	-4736
령은	-4737
물에	-4738
발을	-4739
슨의	-4740
시장	-4741
유지	-4742
▁62	-4743
▁op	-4744
▁검거	-4745
▁골을	-4746
▁그림	-4747
▁극단	-4748
▁도입	-4749
▁리히	-4750
▁말해	-4751
▁명백	-4752
▁보석	-4753
▁보잉	-4754
▁블로	-4755
▁빈곤	-4756
▁상점	-4757
▁소환	-4758
▁수의	-4759
▁시기	-4760
▁이하	-4761
▁자본	-4762
▁잔해	-4763
▁조합	-4764
▁커플	-4765
▁하던	-4766
년간의	-4767
움에서	-4768
음에도	-4769
틀랜드	-4770
▁fta	-4771
▁것인지	-4772
▁네바다	-4773
▁다국적	-4774
▁됩니다	-4775
▁디즈니	-4776
▁생활을	-4777
▁수사관	-4778
▁시설을	-4779
▁우승을	-4780
▁이유를	-4781
▁특별한	-4782
▁포인트	-4783
사추세츠	-4784
졌습니다	-4785
▁고등학교	-4786
▁다쳤다고	-4787
▁발생하지	-4788
▁예정이며	-4789
▁유나이티	-4790
▁이라크를	-4791
▁마지막으로	-4792
감한	-4793
로드	-4794
산화	-4795
상과	-4796
서에	-4797
제는	-4798
터는	-4799
트라	-4800
티스	-4801
팀은	-4802
혔다	-4803
▁73	-4804
▁곤잘	-4805
▁구출	-4806
▁기지	-4807
▁길을	-4808
▁깊은	-4809
▁논평	-4810
▁누가	-4811
▁달려	-4812
▁대항	-4813
▁되찾	-4814
▁복잡	-4815
▁세워	-4816
▁소수	-4817
▁이사	-4818
▁자랑	-4819
▁잠시	-4820
▁추구	-4821
▁출동	-4822
▁측은	-4823
▁트리	-4824
▁펠로	-4825
▁하면	-4826
▁힘을	-4827
▁가능성	-4828
▁결정에	-4829
▁계약을	-4830
▁모른다	-4831
▁못하는	-4832
▁법원이	-4833
▁사령관	-4834
▁상태에	-4835
▁어려운	-4836
▁에이즈	-4837
▁유사한	-4838
▁장난감	-4839
▁적십자	-4840
▁항공사	-4841
이었다고	-4842
학자들은	-4843
▁대회에서	-4844
▁보여주는	-4845
▁의회에서	-4846
▁이라크와	-4847
▁지역으로	-4848
▁핵무기를	-4849
▁크리스마스	-4850
니오	-4851
마리	-4852
명도	-4853
수도	-4854
언을	-4855
없는	-4856
일러	-4857
주에	-4858
지며	-4859
진다	-4860
택을	-4861
통상	-4862
화된	-4863
ine	-4864
▁af	-4865
▁im	-4866
▁관영	-4867
▁마찬	-4868
▁바꾸	-4869
▁보복	-4870
▁사원	-4871
▁수를	-4872
▁신체	-4873
▁심리	-4874
▁약간	-4875
▁에는	-4876
▁연행	-4877
▁위조	-4878
▁잃은	-4879
▁자기	-4880
▁작동	-4881
▁천연	-4882
▁텔레	-4883
▁활용	-4884
▁훼손	-4885
가에서	-4886
회사인	-4887
2008	-4888
▁who	-4889
▁갑자기	-4890
▁고통을	-4891
▁그래서	-4892
▁내용은	-4893
▁논의할	-4894
▁말까지	-4895
▁실종된	-4896
▁안전을	-4897
▁에어버	-4898
▁에후드	-4899
▁여부는	-4900
▁이후로	-4901
▁익명을	-4902
▁제대로	-4903
▁제재를	-4904
▁주인공	-4905
▁지금은	-4906
▁총리를	-4907
▁타이틀	-4908
▁국방부는	-4909
▁마찬가지	-4910
▁사령관은	-4911
▁세계대전	-4912
▁승리했다	-4913
▁시스템을	-4914
▁역사적인	-4915
▁운영하는	-4916
▁남아프리카	-4917
▁챔피언스리그	-4918
iv	-4919
qu	-4920
▁멈	-4921
▁쏟	-4922
▁척	-4923
고를	-4924
되자	-4925
드시	-4926
러스	-4927
서의	-4928
세포	-4929
월의	-4930
자금	-4931
정거	-4932
햄프	-4933
▁se	-4934
▁강도	-4935
▁개표	-4936
▁고립	-4937
▁관객	-4938
▁관람	-4939
▁기존	-4940
▁나갈	-4941
▁나서	-4942
▁노벨	-4943
▁만난	-4944
▁묘사	-4945
▁보면	-4946
▁분열	-4947
▁비타	-4948
▁앉아	-4949
▁응급	-4950
▁이양	-4951
▁인생	-4952
▁입증	-4953
▁자산	-4954
▁자선	-4955
▁절대	-4956
▁초대	-4957
▁합류	-4958
레이크	-4959
하기를	-4960
▁wor	-4961
▁가격을	-4962
▁계획은	-4963
▁고양이	-4964
▁관계자	-4965
▁남아공	-4966
▁납치된	-4967
▁능력을	-4968
▁당신은	-4969
▁승리한	-4970
▁승인을	-4971
▁자유를	-4972
▁전쟁에	-4973
▁해결을	-4974
▁가능성은	-4975
▁국제사회	-4976
▁대선에서	-4977
▁러시아는	-4978
▁여자친구	-4979
▁원문기사	-4980
▁인디애나	-4981
cm	-4982
▁욕	-4983
니의	-4984
동물	-4985
드라	-4986
르도	-4987
리게	-4988
슬림	-4989
우스	-4990
이크	-4991
인에	-4992
튜브	-4993
파로	-4994
▁78	-4995
▁거쳐	-4996
▁골드	-4997
▁명예	-4998
▁모인	-4999
▁무죄	-5000
▁미니	-5001
▁방지	-5002
▁사냥	-5003
▁식당	-5004
▁알바	-5005
▁유발	-5006
▁점점	-5007
▁죽은	-5008
▁중지	-5009
▁철저	-5010
▁클리	-5011
▁특정	-5012
개월간	-5013
인들을	-5014
햄프셔	-5015
▁거뒀다	-5016
▁결과는	-5017
▁동티모	-5018
▁마카오	-5019
▁법원에	-5020
▁블라디	-5021
▁사장은	-5022
▁않지만	-5023
▁오늘날	-5024
▁오사마	-5025
▁위험이	-5026
▁자세한	-5027
▁준비를	-5028
▁질문을	-5029
▁총선을	-5030
▁폭탄을	-5031
▁회사의	-5032
▁계속되고	-5033
▁공항에서	-5034
▁네트워크	-5035
▁선언했다	-5036
▁세계은행	-5037
▁할리우드	-5038
▁보고서에서	-5039
▁워싱턴에서	-5040
▁이스라엘은	-5041
▁x	-5042
▁낭	-5043
▁똑	-5044
▁맛	-5045
▁맹	-5046
서가	-5047
세인	-5048
안전	-5049
어의	-5050
호는	-5051
art	-5052
▁de	-5053
▁가난	-5054
▁검색	-5055
▁군중	-5056
▁극복	-5057
▁단순	-5058
▁레드	-5059
▁만한	-5060
▁배제	-5061
▁불길	-5062
▁스캔	-5063
▁스턴	-5064
▁신경	-5065
▁야기	-5066
▁올린	-5067
▁인식	-5068
▁전날	-5069
▁출판	-5070
▁카불	-5071
▁폐지	-5072
▁폭락	-5073
됐으나	-5074
생활을	-5075
선에서	-5076
였지만	-5077
▁것보다	-5078
▁그러한	-5079
▁내용의	-5080
▁마치고	-5081
▁바스라	-5082
▁반드시	-5083
▁받아야	-5084
▁베를린	-5085
▁빠르게	-5086
▁아웅산	-5087
▁애틀랜	-5088
▁위기를	-5089
▁잃었다	-5090
▁있다면	-5091
▁정확히	-5092
▁조치가	-5093
▁표했다	-5094
▁한국이	-5095
▁회사는	-5096
킬로미터	-5097
▁보유하고	-5098
